{
  "33":{
    "title":"Ištiesta ranka",
    "author":"Pagal P. Jurkų",
    "ref":"",
    "type":"legenda",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Tai atsitiko tais laikais, kai buvo baigiama statyti Vilniaus katedra. Toje vietoje, kur senovėje vaidilutės kurstė šventąją ugnį, iškilo gražus naujas rūmas su šventųjų ir karalių skulptūromis."
      ],
      "middle":[
        "Bet meistrams kažkas statinyje netiko. Trūko puošmenų stogui. Po ilgų svarstymų skulptoriams buvo įsakyta nukalti tris statulas: šventosios Elenos, šventojo Stanislovo ir šventojo Kazimiero.",
        "Miesto gyventojai troško, kad iškilmingiausia būtų Lietuvos šventojo statula. Baigtu meistrų darbu visi liko patenkinti. Šventas Kazimieras prie krūtinės sudėtomis rankomis ir į dangų nukreiptu žvilgsniu tarsi meldė Aukščiausiąjį miestui ramybės.",
        "Po vakarinių pamaldų Katedros aikštėje liko tik viena našlaitė. Ji pasišokėjusi metė gėlės žiedą į viršų, tačiau šis nukrito žemėn. Mergaitė pravirko..."
      ],
      "end":[
        "Tuo metu nuo švento Kazimiero krūtinės atsiskyrė ir išsitiesė marmurinė ranka, tarsi laiminanti mergaitę ir miestą. Tokia ji ir liko."
      ],
      "distractor":[
        "Po vakarinių pamaldų Katedros aikštėje vis dar būriavosi žmonės. Jie žavėjosi naująja dangiškojo Lietuvos globėjo skulptūra."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "34":{
    "title":"Žaltys – namų saugotojas",
    "author":"",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Senovėje mūsų protėviai gerbė ir saugojo kiekvieną gyvą sutvėrimą. Ypač gerbė žaltį, stebėjosi jo paslaptingumu, rūpestingai globojo šį gyvūnėlį ir neleido niekam jo skriausti."
      ],
      "middle":[
        "Lietuviai žalčius laikė namuose. Kiekvienoje pirkioje tuomet galėjai pamatyti žaltį globėją.",
        "Proseneliai manė, kad žalčiai įkvepia žmogui jėgų, sveikatos, drąsos ir išminties, saugo nuo pavojų ir teikia visokį gėrį, o kartais ir ligas, jei padarai ką negero. Jei žmogus nuskriaudžia arba užmuša žaltį, jį gali ištikti didelė nelaimė, net mirtis. Dažnai tokiam žmogui keršija kiti žalčiai. Jie uždega trobas, atneša žmogui ir jo gyvuliams ligas.",
        "Gerus žmones žalčiai globoja ir teikia jiems paramą. Jeigu namuose nėra žalčio, jį įveda vaidila. Troboje patiesiamas baltas rankšluostis, ant stalo paruošiamos vaišės. Vaidila prašo žalčio užeiti į šiuos namus, paragauti jų maisto ir pasilikti globoti šių namų gyventojus. Jeigu žaltys sutinka čia pasilikti, jis peršliaužia baltu rankšluosčiu ir paliečia maistą. Po to visi susėda už stalo ir vaišinasi. Vaidila sako padėkos maldą. Buvo tikima, kad visus metus šiuos namus lydės laimė.",
        "Žalčiai yra ir vandens saugotojai. Jie buvo laikomi Perkūno pasiuntiniais. Žmonės jų taip pat prašydavo derliaus ir lietaus."
      ],
      "end":[
        "Apie žalčius, jų paramą ir globą žmogui skaitome pasakose ir sakmėse. Jos mums padeda geriau suprasti savo senolius, jų tikėjimą, meilę ir pagarbą gamtai."
      ],
      "distractor":[
        "Jei žinotume, kokią magišką galią senoliai teikė žalčiams, suprastume mūsų protėvių ryšį su gamta ir jų tikėjimais."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "48":{
    "title":"Kaip atsirado sūrieji šaltiniai",
    "author":"Lietuvių padavimas",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Ant aukšto stataus Nemuno kranto stovėjo garsi Liškiavos pilis. Kartą tos pilies valdovas su dvariškiais medžiojo anapus Nemuno."
      ],
      "middle":[
        "Medžioklė buvo sėkminga. Atsidėkodamas dievams kunigaikštis ketino nušauti sakalą. Visi susirinko ant Nemuno kranto, kur buvo paleistas sakalas. Kunigaikštis šovė, ir paukštis, strėlės pervertas, krito į Nemuno vandenis. Pilies valdovas puolė paskui auką ir paniro.",
        "Kilo sumaištis, visi manė, kad jis nuskendo. Labiau už kitus išsigando ir nusiminė kunigaikščio žmona. Ji bėgiojo Nemuno pakrante, šaukė savo vyrą gailiai verkdama, sūrias ašaras liedama. Po kiek laiko iš vandens su sakalu rankose išniro kunigaikštis. Jis buvo gyvas ir sveikas."
      ],
      "end":[
        "O toje vietoje, kur nukrito kunigaikštienės ašaros, iš žemės ištryško sūrieji šaltiniai. Čia įsikūrė Druskos miestas Druskininkai."
      ],
      "distractor":[
        "Senovėje druska buvo labai vertinama ir svarbi. Iki šaldytuvų išradimo ji padėjo ilgiau išsaugoti maistą, ypač mėsą ir žuvį. Kai kuriose šalyse druska buvo netgi naudojama kaip pinigai. Be to, senovės žmonės vertino druską už tai, kad ji sustiprino maisto skonį ir savybes, todėl ji tapo neatsiejama kasdienio gyvenimo dalimi."
      ]
    },
    "SF":{
      "C52":"C59",
      "C50":""
    }
  },
  "50":{
    "title":"Vištyčio ežeras",
    "author":"Lietuvių padavimas",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kur dabar yra Vištyčio ežeras, seniau buvo didelės lankos. Tose lankose žmonės ganydavo arklius."
      ],
      "middle":[
        "Vieną kartą piemenys  atsigulė pailsėti. Tik girdi vienas, kad kažkoks paukštis sučirškė – cypt. Staiga pasigirdo balsas „Kelkitės ir varykite arklius, nes greitai čia atsivers ežeras\". Piemuo išsigando ir, sušukęs kitiems, kad bėgtų, pats su savo arkliais nujojo. Staiga atsivėrė ežeras…"
      ],
      "end":[
        "Tas ežeras gavo Vištyčio vardą, nes paukštis sucypė – cypt."
      ],
      "distractor":[
        "Vištyčio ežeras yra pietų Lietuvoje, šalia Lietuvos ir Lenkijos sienos, netoli Vištyčio miestelio. Tai vienas didžiausių ežerų Suvalkijos regione, garsėjantis savo gamtos grožiu ir turtinga biologine įvairove."
      ]
    },
    "SF":{
      "C51":"C59",
      "C52":"C58",
      "C50":""
    }
  },
  "52":{
    "title":"Brisiaus galas",
    "author":"Jonas Biliūnas",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Brisius, kaip ir visados, linksmai sukruta, vos mane išvydęs. Bet, pamatęs, kad nešu virvę, ima žiūrėti liūdnomis akimis, tarsi viską suprastų."
      ],
      "middle":[
        "Eina iš paskos, netgi laimingas, bet tyliai dūsauja. Kai pasiekiame mišką, aš sustoju ir... Bet žiūriu, kad ir jis sustojo, neina, tik su ilgesingomis akimis žiūri į mane. Staiga man suspaudžia širdį: negi galėsiu?! Aš paleidžiu virvę, nuleidžiu galvą."
      ],
      "end":[
        "Brisius priglaudžia galvą prie mano rankos – atrodo, viską atleidžia, supranta..."
      ],
      "distractor":[
        "Tai buvo nedidelė balta katytė. Jos menkas suliesėjęs kūnelis visas drebėjo nuo šalčio ir baimės: jos plaukai, lietaus sušlapinti ir purvais apskretę, visi kabėjo sustirę ir pasišiaušę."
      ]
    },
    "SF":{
      "C51":"C59",
      "C52":"C58",
      "C50":""
    }
  },
  "56":{
    "title":"Čičinsko kalnas",
    "author":"Pagal lietuvių padavimą",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kur dabar Čičinsko kalnas, aplink buvo Vešeta. Čičinskas toje baloje užsinorėjo rūmus pasistatyti. Liepė žmonėms saujomis, kišenėmis sunešti didelį kalną. Ant to kalno Čičinskas pasistatė sau didelius gražius rūmus."
      ],
      "middle":[
        "Čičinskas buvo labai nedoras. Jis liepdavo žmogui įlipti į medį ir kukuoti, o pats į jį šaudavo. Čičinskas raitas įjodavo į bažnyčią ir nuo žvakės prie altoriaus užsidegdavo papirosą. Be jo žinios kunigas negalėdavo laikyti mišių.",
        "Kartą Kalėdų rytą Čičinskas jojo į bažnyčią. Prieš išjojant susibarė su pačia. Čičinskas šaukė žmonai, kad ji prasmegtų kiaurai žemę. Pati linkėjo, kad perkūnas vyrą nutrenktų."
      ],
      "end":[
        "Jojo Čičinskas į bažnyčią. Perkūnas supyko ir užmušė jį. Jo dvaras tuo metu ėmė skęsti ir per septynerius metus nuskendo. Dabar ten yra dvi kūdros."
      ],
      "distractor":[
        "Nuo 1972-ųjų Panevėžyje kepamas „Čičinsko“ kepsnys, tapęs šio miesto vizitine kortele. Patiekalas buvo pakrikštytas bajoro Čičinsko vardu, nes 1972-aisiais sukako 300 metų nuo jo mirties. Apie XVII amžiuje gyvenusį Čičinską sklido įvairios legendos. Tikroji dvarininko pavardė buvo Vladislovas Viktorinas Sicinskis."
      ]
    },
    "SF":{
      "C52":"C59",
      "C50":""
    }
  },
  "57":{
    "title":"Čičinsko kalnas",
    "author":"Pagal lietuvių padavimą",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kur dabar Čičinsko kalnas, aplink buvo Vešeta. Ant to kalno Čičinskas pasistatė sau didelius gražius rūmus."
      ],
      "middle":[
        "Čičinskas buvo labai nedoras – jis liepdavo žmogui įlipti į medį ir kukuoti, o pats į jį šaudavo. Ponas raitas įjodavo į bažnyčią ir nuo žvakės prie altoriaus užsidegdavo papirosą.",
        "Kartą Kalėdų rytą Čičinskas susibarė su pačia ir šaukė, kad ji skradžiai žemę prasmegtų. O pati linkėjo, kad vyrą perkūnas nutrenktų."
      ],
      "end":[
        "Bejojant Čičinskui į bažnyčią, perkūnas pykšt ir užmušė jį. O dvaras tuo metu ėmė skęsti ir skendo septynerius metus. Dabar ten yra dvi kūdros."
      ],
      "distractor":[
        "Senovėje Upytės piliakalnis, dar vadinamas Čičinsko kalnu, buvo sala, kurią supo pelkės, ir į ją patekti buvo galima tik valtimis arba kūlgrindomis."
      ]
    },
    "SF":{
      "C51":"C60",
      "C50":""
    }
  },
  "77":{
    "title":"Ar žinai?",
    "author":"A. Jarmala",
    "ref":"",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Daiktavardis yra viena seniausių kalbos dalių. Patys seniausi daiktavardžiai – tai tėvas, motina, brolis, sesuo, namas, saulė ir kiti."
      ],
      "middle":[
        "Maži vaikai, pradėdami kalbėti, savo kalboje vartoja beveik vien tik daiktavardžius. Net suaugusio žmogaus kalboje daiktavardžiai sudaro trečdalį visų jo vartojamų žodžių."
      ],
      "end":[
        "Kiekvienas naujai išrastas daiktas pirmiausia reikalauja vardo."
      ],
      "distractor":[
        "Suaugusio žmogaus kalboje veiksmažodžiai sudaro apie penktadalį visų jo vartojamų žodžių. Vaikų kalboje veiksmažodžiai sudaro dar didesnę dalį – kartais net iki ketvirtadalio visų vartojamų žodžių, nes vaikai dažnai apibūdina veiksmus ir judesius, kurie yra svarbūs jų patyrimui ir pasaulio pažinimui."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "82":{
    "title":"Kaip statyti",
    "author":"Pagal Vladimirą Bendoraitį",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Sename skruzdėlyne tarp kitų tokių pat skruzdėlių gyveno dvi darbščios skruzdėlytės: Fitė ir Mitė. Jos buvo mažos ir nedaug gyvenimo mačiusios, bet į mokyklą eiti nenorėjo."
      ],
      "middle":[
        "Ankstyvo rudens saulė leidosi tiesiai į pušyną. Skruzdėlytės sėdėjo ant suoliuko po varnalėša ir šnekučiavosi. Fitei ir Mitei nusibodo gyventi sename name. Jos sutarė statyti naują skruzdėlyną. Rytą draugės ėmėsi darbo. Tempė šakeles, spyglius, medžių lapus. Prieš pietus ant kalvelės stovėjo aukštas, šviesus namas.",
        "Pro šalį bėgo skruzdėlė darbininkė. Ji supeikė namą ir liepė eiti mokytis. Fitė ir Mitė nepaklausė. Jos įkopė į viršutinį aukštą ir žvalgėsi aplinkui. Papūtė stiprus vėjas. Jų namas susvyravo ir sugriuvo.",
        "Tuomet jos nutarė statyti namą dauboje. Skruzdėlytės dirbo visą dieną. O vakare dažais kvepėjo erdvus, žemas, be jokių rūsių skruzdėlynas.",
        "Skruzdėlė darbininkė ir vėl jas supeikė. Naktį pradėjo lyti. Vanduo upeliukais sruveno į daubą. Statybininkės vos nepaskendo. Šlapios ir nusiminusios skruzdėlytės grįžo į senąjį skruzdėlyną."
      ],
      "end":[
        "Išaušus rytui, Fitė ir Mitė su kitomis mažomis skruzdėlytėmis nuėjo į mokyklą. Jos ten daug išmoks."
      ],
      "distractor":[
        "Išaušus rytui, Gitė ir Kitė vis dėlto nuėjo į mokyklą. Jos ten daug išmoks.",
        "Sename skruzdėlyne, tarp kitų tokių pat skruzdėlių, gyveno trys sesės skruzdėlytės: Gitė, Kitė, o jauniausoji – Fitė. Jos buvo mažos ir nedaug gyvenimo mačiusios, bet į mokyklą eiti nenorėjo."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "85":{
    "title":"Šeimininkas",
    "author":"Pagal R. Kašauską",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Lauke, ant laiptų, tupėjo didelis rainas katinas ir įdėmiai stebėjo mus didelėmis žalsvomis akimis, kuriose juodavo maži trikampėliai."
      ],
      "middle":[
        "Atrodė, kad jis ir yra šių namų ir ežero šeimininkas, o mes, norėdami žvejoti, turime jo atsiklausti. Pastebėjęs, kad leidžiamės prie tilto, nutiesto į ežerą, katinas drąsiai nusekė mums iš paskos. Tiltas truputį siūbavo po kojomis ir buvo aplipęs žvynais. Prie tilto pririštos valtys ir jachtos daužėsi."
      ],
      "end":[
        "Mes ėjome tiltu, o katinas trynėsi apie kojas, kniaukė."
      ],
      "distractor":[
        "Lauke, ant laiptų, snūduriavo didelis rudas šuo su ilgu, pūkuotu kailiu ir atlėpusiomis ausimis. Sargas, pramerkęs akį, įdėmiai į mus žvilgtelėjo."
      ]
    },
    "SF":{
      "C51":"C59",
      "C52":"C58",
      "C50":""
    }
  },
  "88":{
    "title":"Pempių namai",
    "author":"Pagal Praną Mašiotą",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Už karklyno pelkėje pempės suko lizdus, perėjo pempiukus."
      ],
      "middle":[
        "Viktukas su Antanuku sumanė iš arti pamatyti pempes. Vaikai pasislėpė karklyne ir stebėjo, kaip pempės švenčia pavasario šventę.",
        "Vaikai nutarė dar arčiau prisėlinti prie pempių. Pempės ėmė skraidyti virš jų galvų ir garsiai šaukti. Berniukai ant kupsto pamatė keturis kiaušinėlius. Vaikai sutarė po kelių dienų sugrįžti pažiūrėti mažų pempiukų."
      ],
      "end":[
        "Po savaitės berniukai vėl nuėjo į pelkę. Pempės dar labiau klykė. Duobutėje vaikai rado keturis pempiukus. Mažieji pempiukai buvo panašūs į grumstelius."
      ],
      "distractor":[
        "Už karklyno dvi antys susisuko lizdą ir ten padėjo devynis švelniai pilkšvus kiaušinius."
      ]
    },
    "SF":{
      "C51":"C60",
      "C52":"C58",
      "C50":""
    }
  },
  "90":{
    "title":"Gaisras",
    "author":"Pagal Stepą Zobarską",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Tai buvo praėjusią žiemą. Pabudau apie pirmą valandą nakties. Žiūriu: langai paraudę nuo pašvaistės. Uostau: dūmų kvapas. Gaisras!"
      ],
      "middle":[
        "Pagalbos šauksmas meste išmetė mane iš lovos. Išbėgau į kiemą. Gretimi namai skendo liepsnose. Susirinkusi minia visokiais būdais gesino liepsnas, bet nieko negalėjo padaryti. Pagaliau visi nuleido rankas. Išgelbėti antrame aukšte pasilikusius vaikus nebebuvo jokios vilties.",
        "Vaikų motina stovėjo be žado. Ji pažvelgė tiesiai į mane. Ir aš, nieko nebegalvodamas, įsiveržiau pro liepsnas ir dūmus į viršų. Dūmai gniaužė kvapą, troškino. Žmonės klykė.",
        "Aš veržiausi vis gilyn. Pagaliau pavyko nutverti durų rankeną ir įsibrauti į kambarį. Čia viskas degė. Aš sučiupau vaikus ir šokau žemyn."
      ],
      "end":[
        "O kas paskui buvo, nebeatsimenu. Kai atsipeikėjau, visą kūną varžė sopuliai, diegė po krūtine. Paskui vaistai, gydytojai. Būtų gerai, kad pasveikčiau."
      ],
      "distractor":[
        "Vaikų motina akimirką sustingo, paskui pažvelgė į mane – jos akyse degė ryžtas. Netrukus ji nėrė pro liepsnas ir dūmus į viršų. Dūmai gniaužė kvapą, troškino, aplink klykė žmonės, bet moteris neatsigręžė – jos širdis vedė ten, kur buvo jos vaikai."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "94":{
    "title":"Baltijos jūra",
    "author":"Iš enciklopedijos",
    "ref":"",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Baltijos jūra yra Lietuvos vartai į pasaulį. Baltija – vidutinio dydžio. Paprastai jūros būna kelių kilometrų gylio, tačiau mūsų Baltijos jūra yra sekli ir audringa. Joje pavojinga plaukioti dideliems laivams."
      ],
      "middle":[
        "Baltijos jūros dugnas smėlėtas. Bangos išneša smiltis į krantą, o vėjas supusto į kopas. Jūros dugne auga raudoni dumbliai. Tarp jų ropoja vėžiukai. Vėžiukus medžioja jūrinės žuvys. Jūroje veisiasi silkės, menkės, strimelės, starkiai, lašišos. Prie Baltijos krantų pasitaiko ruonių ir mažų banginių – jūros kiaulių."
      ],
      "end":[
        "Baltijos jūros vanduo nesūrus lyginant su kitomis jūromis."
      ],
      "distractor":[
        "Parnidžio kopa – viena aukščiausių Kuršių nerijos kopų, iš kurios atsiveria nuostabi panorama į jūrą, Kuršių marias ir aplinkinius miškus."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "96":{
    "title":"Bardas vėl namie",
    "author":"Jonas Avyžius",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Štai Bardas ir vėl namie. Sočiai prišertas guli po rašomuoju stalu."
      ],
      "middle":[
        "Teko bent trejas šukas sulaužyti, iškarpyti nemaža gaurų, kol sugulė plaukas į plauką. Šeimininkė paleido į jį visą debesį aštrių kvapų. Kvapai dvi dienas dirgino Bardo uoslę. Galėjai visaip pagalvoti... Bet užteko pažvelgti į veidrodį. Pagaliau Bardas darosi panašus į šunį. Kiekvienas jį kalbina, glosto, saugo, kad neužmintų ant uodegos."
      ],
      "end":[
        "Bardas žiūri į savo draugą. Šnerves erzina nemalonus vaistų kvapas. Bardas švelniai amteli ir paduoda Sauliui dešinę leteną."
      ],
      "distractor":[
        "Bardas – tai širmas, stiprus ir ištikimas Sauliaus žirgas. Jo blizgantis, šviesiai pilkas kailis spindi saulėje, o grakšti eisena traukia praeivių žvilgsnius. Saulius ir Bardas – neišskiriami draugai: kartu jie leidžiasi į ilgas keliones, dalyvauja parodose ir treniruotėse. Bardas ne tik paklusnus, bet ir drąsus, todėl Saulius juo labai didžiuojasi."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "97":{
    "title":"Žiema",
    "author":"Pagal Praną Mašiotą",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Žiema žemę sustingdė, ant upių ir ežerų ledo tiltus nutiesė, viską baltais patalais apklojo. Stūkso miškai ir sodai sustingę, tūno kietoje žemėje žolės, visi žiemos miegą miega. Miega žiemos miegą miškas, sodas, pievos ir pavasarį sapnuoja: saulutę, aukštyn į dangų kylančią, iš miego visus juos žadinančią. Ateis pavasaris, suoš miškas, sušlamės sodas, sužaliuos, margai pasipuoš pievos, laukai, sučiulbės, sugrįžę iš šiltesnių kraštų, paukšteliai."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C60"
    }
  },
  "98":{
    "title":"Vieversys ir rupūžė",
    "author":"Lietuvių sakmė",
    "ref":"",
    "type":"sakme",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Dievas sumanė sukurti vieversį. Dievas paėmė saują molio ir metė aukštyn. Molio gabalėlis pavirto vieversėliu ir ėmė giedoti. Velnias visą tą atsitikimą matė ir panoro padaryti paukštelį. Velnias paėmė dumblo saują ir metė aukštyn. Pats velnias išsigando, kai dumblas palindo po akmeniu ir pradėjo kurkti. Tai buvo stambi, tamsiai ruda rupūžė su didelėmis, išsprogusiomis akimis."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "101":{
    "title":"Juozukas ir bitelė",
    "author":"Pagal Praną Mašiotą",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C75",
      "C76"
    ],
    "text":{
      "start":[
        "Juozukas sėdėjo sode ir laukė kol nukris obuolys. Čia pat bitelė nuo dobilėlio ant dobilėlio tupinėjo, medutį rinko. Juozukas nusirovė smilgą ir su ja sumanė paerzinti bitelę. Kai bitelė nutupia ant dobilo, Juozukas ima ir smilga ją nubraukia. Bet bitelė vis savo darbą dirba. Pagaliau bitelė supyko ir įgėlė vaikui į veidą."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "102":{
    "title":"Lizdelis po tiltu",
    "author":"Pagal Kazį Borutą",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Susisuko kregždė lizdą po tiltu ir išsiperėjo vaikelius. Vaikai paaugo ir savo lizdu buvo nepatenkinti. Tiltu visa laiką važiuoja, dunda ir trinksi... Kregždžiukai pasiūlė motinai skristi į pietus. Motina kregždė paklausė kregždžiukų ir rudenį išskrido su vaikais į šiltuosius kraštus. Pavasarį kregždė susiruošė skristi atgal į gimtinę. Nors čia šilta ir gera, bet nieko nėra mielesnio už gimtąjį lizdelį. Paskui motiną kregždę išskrido ir jos vaikai. Kregždė sugrįžo į savo seną lizdelį. Kregždžiukai po tiltu susisuko naujus lizdus."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "103":{
    "title":"Spindulėlis",
    "author":"Pagal Žemaitę",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C75",
      "C76"
    ],
    "text":{
      "start":[
        "Pirmasis spindulėlis krito ant javuose miegančio vieversėlio. Pabudo paukštelis ir ėmė giedoti ryto giesmelę. Antrasis spindulėlis pažadino voverėlę. Voverėlė pašoko ir nukūrė į lazdyną. Lazdyne pusrytėliams voverytė ieškojo riešutėlių. Trečiasis spindulėlis krito į avilį. Bitelės suūžė ir išlėkė iš avilio rinkti saldaus medučio. Ketvirtasis spindulėlis pažadino vaikelį."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "105":{
    "title":"Mikė melagėlis",
    "author":"Pagal Motiejų Valančių",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Viename sodžiuje gyveno ūkininkas su žmona ir turėjo sūnų Mikutį. Išgena būdavo Mikutis gyvulėlius į pamiškę ir gano. O nuobodulys toks apima, kad Mikutis nežino, ko griebtis. Berniukas šūkauja, dainuoja, šokinėja, bet vis tiek nusibosta. Staiga Mikučiui šovė į galvą mintis! Atsisuko bernaitis į kaimą ir pradėjo iš visų jėgų šaukti: „Vilkas užpuolė aveles!“. Išgirdo kaimo žmonės Mikučio šauksmą ir pasileido tekini į ganyklą mušti vilko. Atbėgo ir mato – vilko nė kvapo. Po poros dienų tik strykt iš miško vilkas ir capt avelę. Kaime žmonės pamanė, kad ir šįkart bernaitis išdykauja. Vilkas pagriebė avelę ir nusinešė į mišką. Mikutis gavo „beržinės košės\" ir nuo to laiko liovėsi melavęs."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "106":{
    "title":"Grįžulo ratai",
    "author":"Norbertas Vėlius",
    "ref":"",
    "type":"sakme",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Seniai, labai seniai Žemėje buvo labai didelė sausra – išdžiūvo visas vanduo. Žmonės nebeturėjo ko atsigerti. Šuniukas gailiai sucypė, ir mergaitei pagailo jo – pagirdė vandeniu. Kai mergytė paėmė samčiuką, tas iš medinio pavirto į sidabrinį. Tuo tarpu į trobą įėjo pakeleivis žmogus ir paprašė atsigerti. Dabar tą žvaigždyną vadina Samteliu arba Grįžulo ratais."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "110":{
    "title":"Kaunas legendose ir padavimuose",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kaunas nuo seniausių laikų yra Nemuno ir Neries upių santakoje. Apie Kauną sukurta daug legendų bei padavimų. Dievaitis rankoje laikė lanką su strėlėmis. Pasak padavimų, po Kauno pilimi yra didžiuliai požemiai. Požemiuose miega užburti ginkluoti kariai. Sunkiais Tėvynei laikais požemiuose miegantys užburti ginkluoti kariai išeis Kauno ginti, visos Lietuvos vaduoti."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "111":{
    "title":"Jogaila prie Baltijos",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Jogaila nuoširdžiai mylėjo Lietuvą. Karalius prieš mirtį panoro išvysti jūrą. Todėl Jogaila išvažiavo į Palangą. Didelė puiki palyda nė per žingsnį nesitraukė nuo karaliaus karietos. Jogailos karieta privažiavo Palangos kaimą. Pakvipo pušų spygliai. Jogaila išgirdo galingą jūros gaudimą. Jūra užgniaužė karaliui kvapą. Jogaila persižegnojo ir ėmė šnabždėti maldą, maišydamas lietuviškus žodžius su lenkiškais. Dingtelėjo Jogailai mintis apie dėdienę Birutę. Mintys apie dėdienę Birutę sukėlė audrą karaliaus krūtinėje. Lyg dėdienė Birutė būtų pakilusi iš savo kapo ir pasėjusi į Vytauto pusbrolio širdį nerimasties sėklą. Grįždamas Jogaila vis savęs klausinėjo, kodėl jis ne toks kaip Vytautas. Juk abu jie yra Gedimino palikuoniai. Tačiau Jogaila negalėjo būti antrasis Vytautas ar jo šešėlis. Kiekvienas būna tuo, kuo jam lemta būti."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "117":{
    "title":"Kliudžiau",
    "author":"Jonas Biliūnas",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Tai buvo nedidelė balta katytė. Radau aš ją lauke, patvoryje pritūpusią, susirietusią, nelaimingą. Atmatavęs dešimtį žingsnių, atsistojau, nusiėmiau nuo pečių lanką, įtempiau strėlę ir pradėjau taikyti. Katytei iš žaizdos dideliais juosvais lašais lašėjo ant smėlio kraujas. Mečiau lanką, strėles ir neatsigręždamas parlėkiau namo. Širdyje jaučiau begalinį skausmą... Čia pat prie katytės buvo numesti lankas ir strėlės. Nutvėręs nuo žemės lanką ir strėles, sulaužiau į šipulius ir toli išmėčiau po lauką."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "146":{
    "title":"Miške",
    "author":"Vincas Krėvė",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Augo pakelėje miškas. Gūdžiai švokšdavo eglės, viršūnėmis tyliai linguodavo pušelės, paslaptingai šlamėdavo plačiašakiai ąžuolai. Ramu ir gūdu lyg užburtuose rūmuose. Medžiai stovi tylūs, lyg daugel matę seneliai, ir nei vienas lapas nesukužda, nesušlama, nei viena šakelė nelinguoja. Kažkur toli toli suūžė sugriaudėjo šilas. Štai lapai sušlamėjo, sukrutėjo šakos, viršūnės sulingavo, sušvokštė giria, lyg kažkas medžių viršūnėmis prabėgo – ir vėl tylus ir ramus šilas..."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C60"
    }
  },
  "152":{
    "title":"Bitutės diena",
    "author":"Pagal M. Sluckį",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Bitė plušėjo visą dieną ir pailso. Susirūpinusi žvilgtelėjo į dangų – saulė jau raudona ir leidžiasi. Pakilo bitė nuo balto žiedo, o čia čiobrelių kilimas pagrioviu driekiasi. Ji nusileido ant čiobrelių ir įsivėlė kaip į pakulas. Visa žiedadulkėmis aplipusi, darbštuolė grįžo į avilį."
      ],
      "middle":[],
      "end":[],
      "distractor":[
        "Susirūpinusi žvilgtelėjo į dangų – saulė dar tik kyla."
      ]
    },
    "SF":{
      "C51":"C59",
      "C50":"C59"
    }
  },
  "164":{
    "title":"Paukščių namai",
    "author":"Pagal Praną Mašiotą",
    "ref":"Maziliauskienė, L. (2003). Skaitinukai I–II klasių mokiniams. Šiauliai: K. J. Vasiliausko įmonė.",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Paukščiai įsigeidė namus pasistatyti. Geniui ir tilvikui liepė medžiagos ir plytų parūpinti, o strazdui ir šarkai pavedė namams vietą parinkti. Genys tuojau šoko medžių kirsti, tilvikas plytų ieškoti. Strazdas nužiūrėjo vietą miško aikštelėje, o šarka – pamiškėje. Genys medžius kapoja, tik nė vieno dar nenukirto. Tilvikas šūkauja „plytų, plytų\", bet niekur jų negauna. Strazdas aikštėje čiauška „štai štai štai\", o šarka pamiškėje šaukia „čia čia čia\". Bet niekas namų nepradeda statyti."
      ],
      "middle":[],
      "end":[],
      "distractor":[
        "Kiek kartų gegutė kūkuoja – tiek metų žmogus dar gyvens."
      ]
    },
    "SF":{
      "C51":"C60",
      "C50":""
    }
  },
  "166":{
    "title":"Vandeninis voras",
    "author":"Pagal G. Isoką",
    "ref":"Maziliauskienė, L. (2003). Skaitinukai I–II klasių mokiniams. Šiauliai: K. J. Vasiliausko įmonė.",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Iš tvenkinio gelmių išniro voras. Voras atrodė lyg sidabru apibertas. Bet voras, iškilęs į paviršių, suprastėjo – pasirodo, jis – rudas. Tik vandenyje voras pasipuošia pūslelėmis. Oras laikosi ant voro papilvėje augančių plaukelių. Nuo vandeninio voro plaukelių oras patenka į kvėpavimo organus apačioje pilvelio. Dėl to voras vandenyje neužtrokšta. Palakstęs po vandenį, voras ima ,,šukuotis\". Kiekvieną plaukelį vandeninis voras kruopščiai nuvalo, išskiria sulipusius, ištiesina susilenkusius. Švarūs plaukeliai geriau sulaiko orą, esantį voro papilvėje. Vandenyje voras moka greitai ir sumaniai pasistatyti panašų į varpą būstą. Iš voratinklio vandeninis voras nuraizgo pamatus, o prie jų pritvirtina oro pūsleles. Voro pasistatytame būste iš kiaušinėlių išsirita ir maži voriukai. O kiek paūgėję, voriukai išbėga iš namų ir ima lipdyti savo mažus būstelius, panašius į varpelius. Greitai naujuose būstuose apsigyvena naujakuriai."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "179":{
    "title":"Glėbys šiaudų",
    "author":"Pagal J. Vanagą",
    "ref":"Maziliauskienė, L. (2003). Skaitinukai I–II klasių mokiniams. Šiauliai: K. J. Vasiliausko įmonė.",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Ant takelio guli glėbys šiaudų. Pikta juodalksnio šaka glėbį šiaudų nutraukė nuo vežimo. Glėbys šiaudų ilgai švytėjo pakelės purve tarsi ant aksominio kilimo paberta sauja aukso ir kažkuo turtino rudens peizažą. Užėjo smarkūs lietūs. Glėbys šiaudų permirko, diena po dienos vis labiau ėmė blukti ir tamsėti. Žvirblis glėbyje šiaudų neberado nė vieno grūdelio. Glėbys šiaudų iš gėdos dar daugiau paraudo, o paskui visai rudas pasidarė. Tačiau pelė sucypė: „Rudenį visas pasaulis paruduoja!“. Pelė sausiausią šiaudą nusitempė į olą."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "187":{
    "title":"Ropė",
    "author":"Lietuvių pasaka",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Gyveno senelis ir senutė. Senelis pavasarį pasodino ropę. Ropė augo augo ir labai didelė užaugo. Išėjo senelis ropės rauti. Rauna rauna – neišrauna."
      ],
      "middle":[
        "Senelis pasišaukė senutę. Senutė įsikibo į senelį, senelis – į ropę: rauna rauna – niekaip neišrauna.",
        "Pasišaukė anūkėlę. Anūkėlė įsikibo į senutę, senutė į senelį, senelis į ropę: rauna rauna – niekaip neišrauna.",
        "Pasišaukė šuniuką. Šuniukas įsikibo į anūkėlę, anūkėlė į senutę, senutė į senelį, senelis į ropę: rauna rauna – niekaip neišrauna.",
        "Pasišaukė kačiuką. Kačiukas įsikibo į šuniuką, šuniukas į anūkėlę, anūkėlė į senutę, senutė į senelį, senelis į ropę: rauna rauna – niekaip neišrauna."
      ],
      "end":[
        "Pasišaukė pelytę. Pelytė įsikibo į kačiuką, kačiukas į šuniuką, šuniukas į anūkėlę, anūkėlė į senutę, senutė į senelį, senelis į ropę. Visi kai patraukė, ir išrovė ropę."
      ],
      "distractor":[
        "Pasišaukė kačiuką. Kačiukas įsikibo į senelį, senelis į anūkėlę, anūkėlė į šuniuką, šuniukas į senutę, senutė į ropę: rauna rauna – niekaip neišrauna."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "190":{
    "title":"Ligonis pradeda sveikti net ir pakeliui į ligoninę",
    "author":"Tautvydas Kontrimavičius",
    "ref":"",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Greitosios pagalbos automobiliui visame pasaulyje leidžiama skubėti jau daugiau kaip šimtas metų."
      ],
      "middle":[
        "Dar 1792 metais Prancūzijoje pirmoji tokia transporto priemonė pradėjo gabenti sužeistus žmones pas gydytoją. Tačiau ją geriau vadinti greitosios pagalbos dviračiu, o ne automobiliu.",
        "Pirmąjį vežimėlį ligoniams sukonstravo Prancūzijos imperatoriaus Napoleono Bonaparto kariuomenės chirurgas Dominique Jean Larrey. Tačiau tokių vežimų sužeistiesiems ar ligoniams vežti dar ilgai niekas nevadino „greitąja pagalba“.",
        "Šis vardas buvo sugalvotas Jungtinėse Amerikos Valstijose, vykstant Pilietiniam karui. Tada arklio traukiamas vežimas buvo pavadintas „ambulance“. Šis žodis atpažįstamas visame pasaulyje ir dažniausiai ant automobilių rašomas atbulai, kad kiti vairuotojai jį greičiau perskaitytų galinio vaizdo veidrodėlyje ir praleistų.",
        "Tačiau ne visada automobilis – greičiausias būdas padėti sužeistajam. 1928 metais pirmoji „greitoji pagalba“ pakilo į orą ir ėmė skraidyti Australijoje. O Italijos mieste Venecijoje pas ligonius dažniausiai skuba tokiomis pat spalvomis nudažyti kateriai, nes ten vietoj gatvių – vandens kanalai.",
        "Greitosios pagalbos automobilis dažniausiai kviečiamas telefonu. Amerikoje visi nuo mažens stengiasi įsiminti svarbiausią telefono numerį – 911. Visose Europos valstybėse toks pat svarbus yra kitas skaičius – 112."
      ],
      "end":[
        "Kai keliausi po kitas šalis, apsižvalgyk gatvėje ir tikrai atpažinsi greitosios pagalbos automobilį. Pamatysi, kokie ryškiausi skaičiai ant jos šono užrašyti, ir žinosi, kaip jį telefonu išsikviesti."
      ],
      "distractor":[
        "Ugniagesių automobiliai turi specialią įrangą gesinimui, o taip pat dažnai veža komandas, pasirengusias kovoti su ugnimi. Todėl didelis dėmesys skiriamas ne tik greičiui, bet ir strategijai."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "191":{
    "title":"Drąsi antelė",
    "author":"Pagal K. Maruką",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Vieną ankstyvą gegužės rytą prie Lakajos upės, šokinėdamas per pievas, kupstus, ieškojau tinkamos žvejybai vietos."
      ],
      "middle":[
        "Staiga iš nendryno pakilo laukinė antis, prašvilpė pro pat galvą ir lyg pašauta nukrito priešais į pievą. Prisileido ji mane gana arti ir, vilkdama pieva sparną, ėmė lėtai slinkti į šalį. Aš nekreipiau į ją dėmesio ir žengiau toliau.",
        "Antelė antrą kartą prašvilpė man pro galvą ir šį sykį nukrito beveik prie pat mano kojų. Aš aiškiai mačiau jos margas, molio spalvos plunksnas, šviesią papilvę. Jos juodos akys su baime žiūrėjo į mane. Ji tankiai alsavo, net prasižiojusi. Ko ji nori? Kas jai atsitiko?..",
        "Viskas pasidarė aišku, kai čia pat ant švendrių kupsto pamačiau lizdą ir susigūžusius pilkus, it vilnos kamuoliukai, ančiukus.",
        "Aš negalėjau nesižavėti drąsiąja antele. Kaip ji dėl savo vaikų aukojosi! Juk, jeigu lizdą netikėtai būtų užklupusi lapė, vienas šuolis – ir ši drąsi antelė būtų atsidūrusi žvėries nasruose."
      ],
      "end":[
        "Skubiai pasitraukiau į šalį ir nebėjau pieva. Girioje linksmai čiulbėjo ulbėjo paukštyčiai, krūtinėje buvo giedra, smagu. Praėjo noras ir žvejoti. Slinkdamas paupiu ir klausydamasis paukščių čiulbėjimo, aš galvojau, ar visada mes, žmonės, mokame vienas dėl kito taip drąsiai aukotis, kaip ši nedidelė silpna antelė."
      ],
      "distractor":[
        "Staiga iš nendryno pakilo pempė ir klykdama blaškėsi virš mano galvos. Aš nekreipiau į ją dėmesio ir žengiau toliau."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "192":{
    "title":"Dedalas ir Ikaras",
    "author":"Graikų mitas (ištrauka)",
    "ref":"",
    "type":"mitai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Dedalas ilgai mąstė, kaip jam ir jo sūnui pabėgti iš Kretos karaliaus Minojo nelaisvės. Pagaliau sugalvojo: „Jeigu negaliu išsigelbėti nei sausuma, nei jūra, tai juk man atviras dangus!“"
      ],
      "middle":[
        "Dedalas prisirinko plunksnų, sutvirtino jas lininiais siūlais bei vašku ir ėmė daryti iš jų keturis didžiulius sparnus. Pagaliau Dedalas baigė savo darbą – sparnai buvo gatavi. Dedalas pririšo sparnus prie nugaros, įkišo rankas į kilpas, pritvirtintas prie sparnų, suplasnojo ir grakščiai pakilo į orą. Sūnus Ikaras apstulbęs žvelgė į tėvą, sklandantį ore tarsi didžiulis paukštis.",
        "Išaušo ta diena, kai tėvas su sūnumi jau buvo pasiruošę palikti Kretą. Jie užsimovė sparnus ant rankų ir lengvai pakilo į orą. Tėvas įspėjo sūnų, kad šis nesileistų pernelyg žemai prie jūros ir nekiltų per pernelyg arti saulės, o sektų paskui jį.",
        "Tie, kurie regėjo juos skrendančius aukštai virš žemės, manė, kad tai du dievai skrenda dangaus žydryne. Dedalas vis atsisukdavo pasižiūrėti, kaip skrenda jo sūnus.",
        "Patiko Ikarui greitas skrydis, ir vis drąsiau mojuoja jis sparnais. Užmiršo tėvo pamokymus Ikaras, ir jau nebeskrenda paskui jį. Smarkiai plasnodamas sparnais, Ikaras kilo vis arčiau skaisčiosios saulės. Karštieji spinduliai ištirpdė vašką, kuriuo buvo sutvirtintos plunksnos, ir šios, vėjui pūstelėjus, pasklido ore. Sumojavo sūnus rankomis, bet jau nėra ant jų sparnų..."
      ],
      "end":[
        "Stačia galva nukrito Ikaras iš didžiulio aukščio į jūrą ir žuvo jos bangose. Dedalas teišvydo Ikaro sparnų plunksnas ir suprato, kas atsitiko.",
        "O jūrą, kurioje nuskendo Ikaras, žmonės ėmė vadinti jo vardu – Ikaro jūra."
      ],
      "distractor":[
        "Stačia galva Ikaras iš didžiulio aukščio trenkėsi į akmeninę uolą. Dedalas, teišvydęs vėjo genamas Ikaro sparnų plunksnas, suprato, kas atsitiko."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "193":{
    "title":"Vėžlys, voras ir bitė",
    "author":"Lietuvių sakmė",
    "ref":"",
    "type":"sakme",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Gyveno moteris. Dieną ir naktį ji dirbo, kad išmaitintų ir aprengtų tris savo dukteris. Visos jos išaugo linksmos ir žavios. Viena po kitos ištekėjo ir paliko motinos namus."
      ],
      "middle":[
        "Praslinko keleri metai. Motina sunkiai susirgo ir nusiuntė pas savo dukteris rudąją voverėlę, kad pakviestų jas į pagalbą.",
        "Vyriausioji, išgirdusi iš voverėlės liūdną žinią, atsiduso: „Aš mielai eičiau, bet pirma turiu iššveisti šiuos du dubenis“ Tada voverėlė supyko: „Tai būk su jais amžinai neperskiriama!“ Dubenys greitai nušoko nuo stalo ir apglėbė vyriausiąją dukterį. Ji puolė žemėn, atsiduso, pavirto dideliu vėžliu ir iššliaužė iš namų.",
        "Pasibeldė voverėlė pas antrąją dukterį. O toji teisinosi, kad tuojau bėgtų pas motiną, bet esanti labai užimta: turi iki mugės audimą išausti. Voverėlė ją pavertė voru – tegul visą gyvenimą audžia ir niekad nesustoja!",
        "Kai voverėlė pas pasibeldė į jauniausiosios dukters namus, toji maišė tešlą. Duktė, netarusi nei žodžio, net rankų nenusišluosčiusi, bėgo pas savo motiną."
      ],
      "end":[
        "Trečioji duktė gyveno ilgus metus, ir visi ją mylėjo. O kai atėjo laikas mirti, ji pavirto auksine bitele. Visą vasarą kiekvieną mielą dienelę renka bitutė žmonėms medų, ir jos pirmutinės kojelės visada aplipusios saldžia tešla. Dėl to žiemą, kai viskas miršta iš šalčio, bitelė miega šiltame avilyje, o nubudusi valgo tiktai medų ir cukrų."
      ],
      "distractor":[
        "Kadangi bitės nemoka kalbėti, bendravimui jos išrado neįprastą būdą – šokį! Vizgindama savo pilvelį ir vaikščiodama aštuoniuke ji sesėms nusako kokiu atstumu nuo avilio ir kuria kryptimi reikia ieškoti geriausio nektaro."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "194":{
    "title":"Varpai",
    "author":"Pagal Tautvydą Kontrimavičių",
    "ref":"",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Jei kas nors tavęs paklaus, kokį muzikos instrumentą galima toliausiai girdėti, žinok, kad tai – varpas. Tai iš įvairių metalų nulietas ir pakabintas tuščiavidurio kūgio formos korpusas su viduje kabančia metaline šerdimi."
      ],
      "middle":[
        "Nors iš pirmo žvilgsnio visi varpai panašūs, jais skambinama trimis skirtingais būdais. Seniausias žinomas būdas prakalbinti varpą – įsiūbuoti visą metalinį kūgį taip, kad jo viduje pakabinta šerdis pati imtų daužytis į šonus vienodu ritmu. Taip dažniausiai skamba bažnyčių bokštuose pakabinti varpai.",
        "Kitas būdas – varpai kaba nejudėdami, o garsas ima aidėti, kai varpininko įsiūbuota šerdis atsitrenkia į varpo korpusą.",
        "Jei varpas turi nuolat skambėti pranešdamas laiką, jo niekas nesiūbuoja. Visame pasaulyje bokšto laikrodžių varpai suskamba, kai į jų šonus trinkteli specialūs plaktukai.",
        "Vieno varpo skambesį visada bus malonus klausytis. Tačiau jeigu vienu metu aidi keli varpai, jie turi derėti tarpusavyje. Pagaminti tokį varpą, kuris skambėtų tiktai taip, kaip meistras nori, - brangus ir kelis mėnesius trunkantis procesas. Ištisus šimtmečius tėvai šią paslaptį perduodavo tiktai savo vaikams.",
        "Broliai Hemony 1652 metais Olandijoje pagamino pirmąjį muzikos instrumentą, susidedantį iš kelių varpų – kariljoną. Kad būtų galima išgauti melodiją iš eilės skambinant įvairaus dydžio varpais, jų reikia pakabinti ir sujungti ne mažiau kaip 23. Visame pasaulyje šiuo metu skamba daugiau kaip 600  kariljonų."
      ],
      "end":[
        "Lietuvoje taip pat galima pasiklausyti kariljono muzikos. Jau pusšimtį metų skamba Kauno kariljonas, kuriame dabar yra 35 varpai, o Klaipėdoje šis instrumentas gali prabilti net 48 varpų balsais."
      ],
      "distractor":[
        "Nors ne visi senoviniai sieniniai laikrodžiai veikia vienodai, dauguma laikrodžių su gegute turi mechaninį krumpliaračių veikimo principą su svareliais ir švytuokle. Atėjus tinkamam laikui, suveikia svirtelių sistema: atsidaro durelės, iššoka medinė ar plastikinė gegutė ir, pasitelkusi dumples, kukuoja tiek kartų, kiek rodo laikrodis."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "207":{
    "title":"",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Gražiomis skaromis pasidabino medžiai. Mažos eglutės paskendo puriuose pūkuose. Žvilga sidabrinės eglučių šakelės. Tik raudonos putinų uogos tarsi nejaučia šalto sniego. Dėl ilgo liežuvio ne vienam dantys išgriuvo. Minkštos motinos rankos, bet sunkios jos ašaros. Po žemėmis raudoni gaidžiai gieda. Juokiasi puodas, kad katilas juodas. Mažas kalnas didelį vežimą verčia. Paukščiuko gimtinė – mažas pūkinis lizdelis. Žuvytės gimtinė – vaiskus upelis ar gilus ežeras. Žvėrelio gimtinė – ir miškas galingas, ir laukas platus, ir pieva gėlėta. Tavo gimtinė – mažytė, šviesi ir laisva Lietuva. Kieme mergaitės linksmai šokinėjo per šokdynę. Berniukai nutarė surengti lenktynes."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "209":{
    "title":"Kaip kunigaikštis Gediminas įkūrė Trakus ir Vilnių",
    "author":"Pagal padavimą „Kaip kunigaikštis Gediminas įkūrė Trakus ir Vilnių\"",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Vieną kartą didysis kunigaikštis Gediminas išjojo iš savo sostinės Kernavės į medžioklę. Nujojęs penkias mylias, kitoje pusėje Vilijos upės rado girioje gražų kalną, ąžuolynų ir lygumų apsuptą. Ten įkūrė miestą, kurį pavadino Trakais. Iš Kernavės perkėlė savo sostinę į Trakus."
      ],
      "middle":[
        "Neilgai trukus Gediminas išjojo už keturių mylių nuo Trakų medžioti. Sutiko didžiulį žvėrį – taurą – ir jį nukovė. Kunigaikštis pavargęs užmigo ir susapnavo sapną, kad ant kalno stovi didžiulis geležinis vilkas ir garsiai staugia.",
        "Pabudęs Gediminas papasakojo savo žyniui Lizdeikai apie sapną. Lizdeika pasakė, jog geležinis vilkas reiškia, kad čia bus miestas, o jo staugimas – tai miesto garbė, kuri sklis po visą pasaulį."
      ],
      "end":[
        "Didysis kunigaikštis Gediminas išsiuntė ieškoti žmonių. Jis pastatė pilį, o miestą pavadino Vilniumi. Pastatęs miestą, perkėlė savo sostinę iš Trakų į Vilnių."
      ],
      "distractor":[
        "Kernavė – senoji Lietuvos sostinė, garsėjanti piliakalniais ir turtingu archeologiniu paveldu."
      ]
    },
    "SF":{
      "C52":"C59",
      "C50":"C59"
    }
  },
  "214":{
    "title":"Jūros diena",
    "author":"Pagal V. Sasnauską",
    "ref":"Sasnauskas V. Vasara (2008). Kaunas: Šviesa. P. 49.",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Lietuva didžiuojasi turėdama Baltijos jūrą, kuriai pagerbti rengiama kasmetinė Jūros šventė."
      ],
      "middle":[
        "Ši šventė kilo iš žvejų vakaronių, susibūrimų, regatų – tai buvo proga bendruomenei susitikti, pasidalinti žvejybos patirtimi, aptarti laimikį, pagerbti jūrą ir jos teikiamas dovanas. ",
        "Pirmoji Klaipėdoje Jūros šventė vyko 1934 metais, rugpjūčio 11–12 dienomis. Ją rengė įvairios jūrininkų organizacijos. Šventės metu norėta parodyti, kokia svarbi jūra visai valstybei.",
        "1965 metais Jūros diena pavadinta Jūros švente ir Žvejų diena."
      ],
      "end":[
        "Mūsų dienomis Jūros šventė yra svarbiausia tradicinė šventė Klaipėdoje. Iš pradžių per šias šventes buvo rengiamas laivų paradas, karnavalas, įvairios vakaronės. Dabar Klaipėdos aikštėse rengiamos meno akcijos, koncertai."
      ],
      "distractor":[
        "Pasaulio vandenynai užima apie 71 procentą planetos paviršiaus."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "217":{
    "title":"Žalgirio mūšis",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Žalgirio mūšis nulėmė Kryžiuočių ordino galybės pabaigą. Kryžiuočių kariuomenėje buvo trisdešimt du tūkstančiai karių, Lietuvos ir Lenkijos kariuomenėje – penkiasdešimt vienas tūkstantis. Tačiau vokiečiai buvo kur kas geriau ginkluoti. Dauguma lietuvių ir lenkų pėstininkų teturėjo vėzdus. Kryžiuočiai gabenosi apie šimtą patrankų. Jų kariuomenėje, be vokiečių, buvo anglų, prancūzų, vengrų, austrų, bavarų, čekų, olandų. \nManoma, kad jungtinei Lietuvos ir Lenkijos kariuomenei pavyko sutriuškinti priešus suvaidinus, jog traukiasi iš mūšio lauko. Kryžiuočiai nudžiugę puolė ją persekioti ir pakliuvo į spąstus – pasaloje laukė stiprūs lietuvių būriai, kurie staiga puolė ir sumušė kryžiuočius. Mūšis baigėsi visišku ordino pralaimėjimu. Žalgirio mūšis laikomas vienu didžiausių ir garsiausių viduramžių mūšių Europoje. Jis palaidojo Kryžiuočių ordino karinę galybę."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C60"
    }
  },
  "220":{
    "title":"Kelionė į Tandadriką",
    "author":"Vytautė Žilinskaitė",
    "ref":"Vytautė Žilinskaitė. Kelionė į Tandadriką. V., Alma littera, 2013",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Keleiviai išlipo iš karuselės ir atsidūrė dideliame prieangyje, iš kurio šakojosi keli ilgi koridoriai. Aukštai virš galvų driekėsi plastikinis dangus, arba lubos, nusėtos balkšvais raktais rakteliais, o ant sienų buvo pripiešta galybė durų ir vartų: nuo laikrodžio durelių iki garažo durų, nuo sodo vartelių iki pilies vartų su pakeliamuoju tiltu... Apsidairę keleiviai patraukė paskui vadą į vieną iš ilgųjų koridorių.\nKoridorius ėmė platėti ir virto kone sale, kurią dalijo į sandėliukus aukštos lentynų sienos. Vienos lentynos buvo prikrautos kojinių, kitos – pirštinių, trečios – laistytuvėlių gėlėms, ketvirtos – sagų, penktos – spalvotų pieštukų ir taip be galo..."
      ],
      "middle":[],
      "end":[],
      "distractor":[
        "Virš laukų skleidėsi švelniai žydra padangė, nusėta grįžtančių paukščių pulkais, o pievose švietė pirmieji pienių žiedai, tarsi saulės trupiniai ant žemės."
      ]
    },
    "SF":{
      "C51":"C59",
      "C50":""
    }
  },
  "231":{
    "title":"Gintaras",
    "author":"Pagal vaikų žurnalą „Lututė“",
    "ref":"",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Baltijos gintarai – tai spygliuočių medžių, augusių prieš 50–60 milijonų metų, sakai. Tuo laikotarpiu klimatas labai atšilo ir medžių sakingumas smarkiai padidėjo. Skaidrūs, šviesiai geltonos spalvos sakai lašėjo ant žemės, į ją sunkėsi ir kietėjo. Upės sakus iš dirvožemio plovė ir nešė į jūrą. Bėgant laikui šie sukietėję sakai jūroje virto gintarais. Gali kilti klausimas, ar dabartinių spygliuočių sakai kada nors taip pat virs gintarais? Dabartinės pušys neišskiria tiek daug sakų, be to, gintarmedžių, augusių prieš milijoną metų, sakų sudėtis buvo kitokia. Gintarų gaudytojai teigia, kad gintarų pajūryje galima rasti bet kuriuo metų laiku. Daugiausia gintarų bangos į krantą išmeta per audras. Didesnių audrų jūroje paprastai kyla pavasarį arba rudenį. Pavasarį arba rudenį, po didesnių audrų jūroje, kur kas labiau tikėtina rasti gintarų nei šiltą ir saulėtą vasaros dieną. Po audros gintarų patartina ieškoti bangų išmestose jūržolėse. Kaip gintarų galėjo atsirasti ežeruose? Gintarų yra ne tik jūroje, jų aptinkama ir kai kuriuose ežeruose. Šio įdomaus reiškinio priežastis aiški ir nekelia abejonių. Prieš 40–50 milijonų metų Lūksto ežeras jungėsi su jūra. Todėl gintaro gabalėlių, daugybę metų išgulėjusių Lūksto ežero dugne, kartkartėmis randama ir jo pakrantėje."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "245":{
    "title":"Mažoji dailininkė",
    "author":"",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kiekvieną laisvą akimirką Sigutė griebdavo pieštuką ir kurdavo – jai labai patiko piešti. Šįkart mergaitė nusprendė nupiešti katiną su didelėmis, žibančiomis akimis ir pūkuotu uodegos galiuku. Piešinys buvo toks gyvas, kad atrodė, jog tikras katinas sėdėtų ant popieriaus lapo. Savo piešinį Sigutė paliko ant stalo ir nuėjo į kitą kambarį. Staiga įbėgo šuo Margis. Jis ilgai žiūrėjo į piešinį, jį uostinėjo, o po to griebė dantimis ir nusinešė į savo būdą. Nuo tos dienos Sigutė suprato, kad jos piešiniai patinka ne tik žmonėms, bet ir šunims..."
      ],
      "middle":[],
      "end":[],
      "distractor":[
        "Į kambarį atbėgo šuo Margis ir, piktai urgzdamas, sudraskė piešinį į skutelius."
      ]
    },
    "SF":{
      "C51":"C59",
      "C50":"C59"
    }
  },
  "251":{
    "title":"Apie Lizdeiką",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Labai seniai kunigaikštis Gediminas jojo mišku palei upę Nerį. Staiga kunigaikštis išgirdo kūdikio verksmą. Kunigaikščio tarnai aukštame medyje, erelio lizde, rado mažą berniuką. Kunigaikštis nustebo – juk žmogus negali atsidurti erelio lizde be priežasties! Berniuką pavadino Lizdeika, nes jis buvo rastas lizde. O vietą, kur girdėjosi verksmas, žmonės ėmė vadinti Verkiais. Lizdeiką užaugino išminčiai – senieji lietuvių tikėjimo žyniai. Vėliau Lizdeika tapo labai svarbiu žmogumi – kunigaikščio Gedimino patarėju.\nLizdeikos istorija tapo legenda. Žmonės istoriją apie Lizdeiką pasakoja iki šių dienų."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "252":{
    "title":"Vaivorykštė",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Vasarą kartais galime pamatyti danguje gražią spalvotą juostą. Žmonės danguje matomą spalvotą juostą dar vadina Laumės juosta arba Vaivos juosta. Pasak senų lietuvių pasakojimų, Vaiva buvo deivė, kuri danguje palikdavo spalvotą taką. Vaivorykštę sudaro septynios spalvos: raudona, oranžinė, geltona, žalia, žydra, mėlyna ir violetinė. Jos visada išsidėsčiusios tokia tvarka – nuo viršaus iki apačios. Vaivorykštė atsiranda tuomet, kai vienu metu šviečia saulė ir lyja. Saulės spinduliai lūžta ir skyla į spalvas, kai praeina pro lietaus lašelius ore. Dėl šios priežaties kartais galime matyti vaivorykštę lietui dar nesibaigus. Senovėje žmonės stebėdavo, kur danguje pasirodo vaivorykštė, ir spėdavo orą. Senoliai sakydavo: jei vaivorykštė matoma rytuose – greitai lis. O jei vakaruose – oras dar ilgai bus gražus. Tokie pastebėjimai labai padėdavo ūkininkams. Vaivorykštė – tai nuostabus gamtos reiškinys, kuris sujungia saulę, lietų ir spalvas danguje."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "254":{
    "title":"Skriaudikas",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Ant siauro vingiuoto upelio kranto, kur tyliai čiurleno vanduo ir lingavo aukšta žolė, augo laukinė obelėlė. Obelėlė buvo visai nedidelė, bet labai graži. Visas obelėlės šakeles dengė smulkūs, ryškiai raudoni obuoliukai. Obuoliukai atrodė tarsi maži žiburėliai – blizgėjo saulėje ir džiugino kiekvieną praeivį. Obelėlė kantriai laikė savo vaisius iki pat rudens šalnų, lyg saugotų kokį brangų lobį. Vieną dieną tuo keliuku ėjo berniukas Mikutis. Berniukas buvo labai smalsus ir nekantrus. Mikutis įsiropštė į medelį, suėmė šaką ir pradėjo ją purtyti. Obuoliukai byrėjo į žolę vienas po kito. Kai medelis liko plikas, skriaudikas nulipo ant žemės, bet nė vieno obuolio nepalietė. Skriaudikas tik paspyrė vieną obuoliuką, kuris nuriedėjo į vandenį. Mažoji obelėlė stovėjo nuliūdusi. Medelis stengėsi auginti tuos obuoliukus visą vasarą, kad jie kažkam būtų naudingi – gal paukščiams, gal vaikams. Bet dabar obuoliukai voliojosi žolėje, niekam nebereikalingi... Netgi saulė, pamačiusi tokį skriaudiko elgesį, pasislėpė už debesies. Mikutis nuėjo toliau, bet jo širdyje kirbėjo nerami mintis – gal jis pasielgė neteisingai?"
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "256":{
    "title":"Šermukšnio galybė",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Senovėje lietuviai labai gerbė gamtą – medžius, augalus, gyvūnus. Vienas iš ypatingų medžių buvo šermukšnis. Žmonės tikėjo, kad šermukšnis turi stebuklingų galių ir saugo nuo blogio. Sakoma, kad šermukšnio labai bijo laumės, raganos ir net patys velniai. Todėl žmonės sodindavo šermukšnius prie namų, kad apsaugotų save ir savo šeimą nuo nelaimių. Tikėta, kad šermukšnio šakelė ar lapas gali atbaidyti piktas dvasias. Per Jonines, kai švenčiama trumpiausia naktis ir gamta pilna paslaptingos jėgos, žmonės puošdavo savo gyvulius vainikais iš šermukšnių lapų. Jie tikėjo, kad toks vainikas apsaugos karves, arklius ar avis nuo raganų ir kitų piktų būtybių, kurios tą naktį klaidžioja po laukus. Šermukšnio medis, pasak senolių, ne tik saugo – jis taip pat gražus ir naudingas. Jo oranžinės uogos rudenį ryškiai šviečia ir turi daug vitaminų, ypač vitamino C. Iš šermukšnio uogų verdamos arbatėlės, gaminamos uogienės ar net vaistai nuo peršalimo. Šermukšnis lietuviams yra ne tik medis – tai tikras gamtos sargas, gydytojas ir draugas. Per Jonines žmonės dažnai rinkdavosi prie vandens telkinių, kur degindavo laužus, šokdavo ir dainuodavo. Buvo manoma, kad Joninių naktį vanduo įgauna gydomųjų savybių, todėl jaunimas mėgdavo bristi į upes ar ežerus tikėdami, kad tai atneš sveikatos ir grožio."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "258":{
    "title":"Ešerio dygliai",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Seniai seniai, kai dar visi gyvūnai ir žuvys kalbėjo žmonių kalba, ešerys buvo silpnas ir bejėgis. Ešerį nuolat puldinėjo kitos didesnės žuvys – lydekos, šamai, net kartais mažesnės, bet už jį stipresnės žuvys. Vargšui ešeriui teko nuolat slapstytis tarp žolių, akmenų ar dumblu dengtų dugno vietų. Vieną dieną ešerys nusprendė, kad taip gyventi nebenori. Ešerys nuplaukė pas patį Dievą ir nusižeminęs maldavo duoti jam ginklą – kažką, kuo galėtų apsiginti. Dievas pažvelgė į mažą nelaimėlį, kuris atkeliavo tokį ilgą kelią, ir nusišypsojo. Dievas paėmė saują adatų ir sviedė jas į ešerį. Šios adatos įsmigo ešeriui į nugarą ir pelekus. Nuo tada ešerys turi smailius dyglius – tarsi adatėles. Kai tik kas bando ešerį sugriebti ar praryti, šie dygliai duria ir atbaido priešą. Taip gamtoje atsirado ešerio dygliai, o ši žuvis tapo daug drąsesnė. Dievas pažvelgė į danguje šokantį paukštį ir mostelėjo ranka. Iš debesų pasipylė smulkūs, žėrintys lietaus lašeliai, o paukščio sparnai ėmė švytėti visomis vaivorykštės spalvomis."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "376":{
    "title":"Rašyba | 3-4 klasė | Įsidėmėtina rašyba",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kietą riešutą negreitai perkąsi. Šiandien negulsi – rytoj nekelsi. Aš tavęs klausiu apie miltus, o tu kalbi man apie tiltus. Ką gali atlikti tuoj, niekad nesakyk „rytoj“. Tavęs klausiu apie ragaišį, o tu pasakoji, kad katinas nugaišo. Mūsų visų stiprybė – vienybėje. Jūsų darbas – jūsų ateitis. Dviese darbas greitesnis, o trise – linksmesnis. Keletas draugų vertingesni už šimtą pažįstamų. Kiekvienas žmogus neša savo vėliavą. Grįžo kaip vanagas į savo lizdą. Drąsa ir protas – geriausi draugai. Prieš kąsnį reikia mąstyti, o ne po jo. Tęsinys visada yra sunkesnis nei pradžia. Gyvenimas įvairus – džiaugsmai su rūpesčiais ranka rankon eina. Ąžuolas vėjo nebijo, nes šaknis giliai įleidęs. Ąžuolas auga lėtai, bet tvirtai. Ąsotis, kol sveikas, geriamas, o suskilęs – niekam nereikalingas. Ąžuolas auga po truputį, bet tvirtai. Gyvenimas – mįslė, kurios niekas neįmena. Žąsis savo snapu žemės nekasa. Ką gali padaryti šiandien, neatidėliok rytojui. Stebuklai nutinka tiems, kurie jais tiki. Drąsa – tai pusė laimėjimo. Geriau du kartus pamąstyti, nei vieną kartą apsirikti. Ąžuolas vėjo nebijo, nes giliai šaknis suleidęs. Ąžuolas lūžta, bet nesilenkia. Kiekviena mįslė turi savo įminimą. Kito akyje ir šapą matai, o savojoje – nė rąsto. Kol ąžuolas nesulapojo, nepadėk kailinių. Ir gaidys savo kieme drąsus. Didelis kąsnis gerklėje stringa. Mįslės, kurios nesupratai, niekada neįminsi. Jei manęs nesiklausysi, pats savo klaidas taisysi. Šiandien rūpinkis, o rytoj ateis pats. Šiandien – darbo diena, rytoj bus atokvėpis. Rąstas nėra medis, kad iš jo žiūrėtum į dangų. Dviese greičiau ir linksmiau. Trise geriau nei vienam. Nuo kalno lipti žemyn lengviau, bet aukštyn – sunkiau. Drąsa, kaip ugnis, gali sudeginti ar apšildyti. Vėliava – ne tik audinys, bet ir vertybės. Kas nori būti pirmas, tas turi nešti vėliavą. Įvairūs dalykai – geriausi, nes kiekvienas gali rasti tai, kas jam patinka. Mūsų šventė buvo ypatinga, nes joje dalyvavo visi draugai ir šeimos nariai. Miške gulėjo didelis rąstas, ant kurio galėjome sėdėti ir ilsėtis. Senelis pasakojo, kad rąstai jam primena seną laiką, kai jis medžius pjovė. Iš rąsto mes su draugais pasidarėme mažą staliuką. Pamačiau didelį rąstą, kuris buvo nuvirtęs ant kelio. Rąstas buvo per sunkus, kad galėtume jį pakelti, todėl nusprendėme paprašyti tėčio pagalbos. Pamiškėje radome seną, apsamanojusį rąstą. Rąstas buvo toks didelis, kad ant jo galėjo sėdėti trys vaikai. Mūsų namuose buvo labai šilta, nes židinyje degė didelis rąstas. Didžiulis rąstas plūduriavo upėje. Šiandien buvo ypač saulėta, todėl visi žaidėme lauke. Mūsų klasės ypatingas draugas – mažas žalias žiogelis, kuris apsigyveno mūsų sode. Šiandien mūsų mokykloje buvo ypatingas renginys – visi dalyvavo viktorinoje „Aš rūšiuoju“. O rudasis baravykas su savo broliais įsitaisė senojo ąžuolo paunksmėje. Mūsų seneliai, ant kokio nors iešmo lašinius kepdami, pastebėjo, kad iš jų laša taukai, todėl šią mėsos rūšį ir pavadino lašiniais. Radome daug įvairių grybų. Nuo seno žodis turi stebuklingą galią. Gano kaip laputė žąseles. Viduryje prūdo plaukioja žąsis. Senas ąsotis – kasmet naujas dangtis. Ąžuolas ąžuolėlis, šimtašakis, šimtalapis, ant viršūnės saulė teka. Paukščiai tyliai suko ratus virš mūsų sodybos. Vakar aš tavęs laukiau, tačiau tu neatėjai. Nedrąsiai žiedus skleidė vandens lelijos. Plačiai išskleidęs sparnus varnas leidosi žemyn. Vienas drąsus karosiukas, gaudydamas muselę, iššoko taip aukštai, kad atsidūrė tiesiai ant plataus vandens lelijos lapo. Voverytė sugrįžo atgal ir įsikibo į šaką. Kodėl voveraitė atklydo į mūsų krantą? Nusiprausęs šermuonėlis sugrįžo atgal. Neretai gūdžią rudens naktį eigulys grįždavo per juodą girią vienui vienas, tačiau niekad jo nebuvo užpuolęs joks žvėris. Per taką liuokteli stirna, šmurkšteli lapė, grįžtanti iš naktinės medžioklės. Toliau plaukti briedžiukas nedrįso ir sugrįžo atgal. Briedžiukas dar kartą mėgino pasiekti kitą krantą, bet ir vėl sugrįžo. Drugelis pakilo aukštyn ir dingo mėlyname danguje. Žmonės laukia Joninių stebuklo. Voverė sugrįžo atgal ir įsikibo į šaką. Kodėl voveraitė atklydo į mūsų krantą? Kregždė nusprendė sugrįžti į gimtąjį lizdelį po tiltu.  Ąžuolo kamiene yra trys uoksai. Mergaitė jau sveiksta ir greitai sugrįš į mokyklą. Senelis Ruduo pasiramsto ąžuolo šaka. Iš pradžių Lašinukė buvo baikšti, bet dabar drąsiai atskrenda prie lango. Visa šeima gali stebėti, kaip zylutė, kabodama žemyn galva, mikliai lesa lašinukus. Atrodė, kad Lašinukė grįžo padėkoti už viską, ką žiemą gavo. Po pietų auklėtoja surinko nuo stalo duonos kąsnelius į lėkštę. Kartą, nežinia kodėl, Sauliukas pamiršo visai paprastą, bet stebuklingą žodį. Mergaitė suprato, kad pavasaris ateina tuomet, kai sugrįžta varnėnai ir vis labiau šildo saulutė.Viena raidė Laimutės akyse persivertė aukštyn, antra susirangė kaip sliekas. Dar kitose parduotuvėse Margiukui siūlė įvairius daiktus. Vėlai vakare Margiukas sugrįžo namo, atsisėdo prieš mėnulį ir gailiai sustaugė. Joniukas buvo ištroškęs, todėl atsigėrė vandens iš stebuklingos avino pėdos."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "446":{
    "title":"Rašyba | 3-4 klasė | Bendras",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Danielius ir Deimantė planuoja žygį su baidarėmis Ūlos upe. Turistai sudarė kelionei reikalingų daiktų sąrašą. Didžiausias Lietuvos riedulys, Barstyčių akmuo, yra Puokėje. Trečiokai ekskursiją baigs vasaros rogučių trasoje. Ketvirtokai aplankys Arklio muziejų Niūronyse. Žvejys Aloyzas ežere pagavo didelę lydeką. Obuolius sudėjome į pintą krepšelį. Evaldukas sukalė dailų inkilą. Ant stogo burkuoja balti balandžiai. Liežuvis skaudesnis už botagą. Siauru takeliu bėgo mažas stirniukas. Sausas šiaudas greitai lūžta. Iš balso pažinsi paukštį. Numynė žvirblis pelėdai koją. Lenk medį, kol jaunas, mokyk vaiką, kol mažas. Paleidęs akmenį iš rankos, nesulaikysi. Nauja šluota gražiai šluoja. Pigiai pirksi – brangiai mokėsi. Kur labai gera pradžia, ten dažnai bloga pabaiga. Gerai išarsi, išakėsi, gerą derlių turėsi. Kas plačiai rėžia, tam siaurai tenka. Tinginys ir miegodamas pavargsta. Tinginys dukart dirba, šykštus dukart moka. Niekas negimsta mokėdamas. Pasitaikė, kaip aklai vištai grūdas. Liežuvis yra skaudesnis už botagą. Bijai vilko, neik į girią. Laikas ir kalnus sugraužia. Dangus aukštas – neįlipsi, žemė kieta – neįlįsi, reikia ant žemės vargti. Laiko dantys aštrūs, vargo dar aštresni. Moki žodį – žinai kelią. Žinios valgyti neprašo. Mokslo šaknys karčios, bet vaisiai saldūs. Ką išmoksi – ant pečių nenešiosi. Žodis kaip žvirblis, išlėks – nepagausi. Žodis skaudesnis už lazdą. Viena kregždė – dar ne pavasaris. Verkia duona tinginio valgoma. Varną kiek beprausi, ji vis tiek liks juoda. Ūžia kaip bitės avilyje. Tuščias puodas garsiai skamba. Tinginys ir kelią koja rodo. Tyli kiaulė gilią šaknį knisa. Kas tėvo, motinos neklauso, valgo duoną sausą. Reikalingas kaip šuniui penkta koja. Pasiilgau kaip pernykščio sniego. Visur gerai, kur mūsų nėra. Juokiasi puodas, kad katilas juodas. Šuns balsas į dangų neina. Šokinėja kaip varlė prieš jautį. Svetimu protu toli nenuvažiuosi. Sutinka pagal rūbą, išlydi pagal protą. Draugauja kaip šuo su kate. Susispaudę kaip silkės statinėje. Su kuo sutapsi, toks ir pats tapsi. Su melu toli nenuvažiuosi. Savi marškiniai arčiau kūno. Per vieną ausį įėjo, o per kitą – išėjo. Pasisekė kaip aklai vištai grūdas. Šaukštas deguto visą statinę medaus pagadina. Ne viskas auksas, kas auksu žiba. Tik netikęs paukštis savo lizdą teršia. Nespjauk į vandenį, nes gali tekti pačiam jį gerti. Ne mano kiaulės, ne mano pupos. Tikrą draugą nelaimėje pažinsi. Nekask kitam duobės, nes pats gali įkristi. Nekišk nosies kur nereikia. Mažas grūdas dideliu medžiu užauga. Lengva sugadinti, sunku pataisyti. Senam dera patarti, o jaunam – paklausyti. Kerštu skriaudos neištaisysi, tik naują padarysi. Lengva pažadėti, bet sunku ištesėti. Nuo kalbų sotus nebūsi. Devynis kartus pamatuok, o dešimtą – atkirpk. Zuikio dantys vilkui nebaisūs. Kas pyksta, tam ragai dygsta. Žodis kelia, žodis gelia. Kiekviena silkė – žuvis, bet ne kiekviena žuvis – silkė. Ir ilgiausias kelias prasideda nuo pirmojo žingsnio. Kiekviena pušis ošia savo šilui. Iš kur vėjas bepūstų, bangos vis tiek dūžta į krantą. Dievas davė žmogui dvi ausis ir vieną burną – kad daugiau klausytų ir mažiau kalbėtų. Žmogus be mokslo kaip namai be langų. Žmogui mokslas – tai aklam ubagui lazda. Svetimas mokslas proto neprideda. Paskui karvės uodegą vaikščioti mokslų nereikia. Mokslo nereikia kišenėje nešioti. Mokslo nei vagis nepavogs, nei ugnis nesudegins, nei vanduo užlies. Darbšti kaip bitė, o gudri kaip lapė. Eidamas su velniu obuoliauti, paliksi ir be terbos, ir be obuolių. Geras siuvėjas ir be žirklių pasiuva. Geras žodis turi kojas, o piktas – sparnus. Geri vaikai tėvams paguoda, blogi – širdį užduoda. Geriau žvirblis rankoje, o ne briedis girioje. Geriausia dorybė iš visų – laikyti liežuvį už dantų. Gimtinėje ir juoda pluta – pyragai. Gudrus svetimas klaidas suskaityti, kvailas, kai reikia savo nors vieną pamatyti. Ieško adatos kupetoje šieno – suras kaip pernykščią žiemą. Ir bitutė savo namelius gina. Eina patylomis, kaip šešėlis per šiaudus. Iš aguonos grūdo vežimą priskaldo. Iš jo nieko nepasiskolinsi: jis adatą ir tą deda ant svarstyklių. Karvei duok šieno, karvė duos tau pieno. Kas galvoje, tas ir ant liežuvio. Kas miške gimė, tam miškas kvepia. Kas pigiai pelno, tas pigiai ir išleidžia. Kas savo kalbą niekina, kitos neišmoks. Kvailą pažinsi iš kalbos, gudrų – iš darbų. Liežuvis yra skaudesnis už botagą. Lovoje gulėdamas žuvies nesugausi. Geriausiai auga tas, kuris turi tvirtą šaknį. Kiekvienas žmogus turi ypatingų savybių, kurios daro jį išskirtinį. Ypač svarbu būti draugiškiems ir padėti kitiems. Feliksai, tu esi ypatingas draugas, nes visada padedi, kai reikia. Pavasarį ypač gražu, nes sprogsta medžių pumpurai. Tėvai pasakojo man apie ypatingas vietas, kuriose jie buvo atostogavę. Eina be kojų, muša be rankų. Papjauna jautį, randa avį, papjauna avį – randa žmogų. Balti laukai, juodi grūdai, žąsimi aria. Plieno plūgas aria šviesiame lauke, tamsias vagas klodamas. Ant žemės grėblys – žemėje obuolys. Neregys neregį veda. Žiba kaip žaltys, ėda kaip arklys. Šepetys repetys aukštą pilį pastatys. Šuo loja – dantys byra. Medžio šunelis, lino uodegėlė. Dirva be takų, pervažiavus – be vėžių. Be staklių, be siūlų audinį išaudžia. Kas rasą neša ant savo ragų? Kas audžia be staklių? Koks medis be lapų žaliuoja? Lašiniai – tik lietuvių kalbai būdingas žodis, o sieti ji tikriausiai reikėtų su veiksmažodžiu „lašėti‟. Lietuvių kalboje „lašinys‟ reiškia lašančius nuo stogo lietaus lašus. Vieną sekmadienį mes patraukėme į mišką grybauti. Po beržu savo kepure puikavosi musmirė. Prie jaunų pušelių geltonavo voveraitės, kėlė rausvas, gelsvas galvas ūmėdės. Ant medžių kelmų sulipo kelmučiai. Žilas jautis išgėrė vandens kalną. Raudonas gaidys, juoda skiauterė. Laukinis arklys per vartus žiūri. Eina per vandenį – netekši, eina per žemę – pėdų nepalieka. Žaliose sūpynėse balti broliai supasi. Senis pirtyje, barzda lauke. Daug muzikantų pievoje groja. Ožys troboje, barzda lauke. Du ratai pagiry stovi. Senas vilkas į eketę uodegos nekiša. Marčiai dantis gelia, o anyta dejuoja. Svetimo žodis aštresnis už motinos rykštę. Girios paukštelis į girią žiūri. Ne kiekvienai kojai tos pačios kurpės. Taisyk žodžiui vietą kaip svečiui patalą. Žengi žingsnį ir žiūrėk, sakai žodį ir galvok. Pasakytas žodis yra sidabrinis, o nepasakytas – auksinis. Bėga takeliu Jonukas su sunkia kuprine ant pečių. Kiek daug darželyje pavasarinių gėlių! Mokyklos kieme pasodinome keturiasdešimt berželių. Kartą, iškritęs iš medžio, žnektelėjau tiesiai ant snaudžiančio ežio. Šioje pasakoje daug tiesos. Sutuoktuvių žiedą paslėpiau varinėje dėžutėje. Dalyvių sąraše buvo ir turistų iš Lietuvos. Oro sąlygos buvo sudėtingos, nes lijo kaip iš kibiro. Mamyte, prašau nupirkti pusstorį sąsiuvinį su spirale! Mūsų kaimynas yra labai sąžiningas žmogus. Varėnos miškuose kalneliai apaugę samanomis. Gilus vanduo srauniai nebėga. Be šiaudų nebus grūdų. Pasėjo ropę – išaugo krienas. Trumpa rudens diena greitai geso, ilgi tamsūs šešėliai krito ant medžių ir krūmų. Katės iš namų – pelės ant stogų. Katės maiše niekas neperka. Drebulė dreba ne dėlto, kad ją Eglė žalčių karalienė prakeikė, o todėl, kad jos lapkočiai įstriži ir labai ilgi. Mūsų kambarys yra šešių žingsnių pločio. Ši troba šiaudais dengta. Pastogėje kregždės lipdo lizdus. Svarbiausios skandinavų mitinės būtybės yra troliai. Retsykiais paskanauti šermukšnio uogų atskrenda svirbeliai. Ankstyvą vasaros rytą linksmai ulbėjo paukščiai, virš ežero vilnijo tekančios saulės spinduliai. Iššokdamos iš vandens ir smarkiai pliaukšėdamos žuvys gaudė museles. Kasryt elnias ramiai ganydavosi pievoje. Elniai dažnai susirenka į bandas, ypač šaltuoju metų laiku, nes taip lengviau apsiginti nuo plėšrūnų. Kaimo vaikai su džiaugsmu stebėjo, kaip miške per properšą prabėga didžiulis elnias su įspūdingais ragais. Žiemą elniai ieško maisto po sniego sluoksniu, kapstydami samanas ir žoles. Žmonės sako, kad matyti elnią sapne – geras ženklas, pranašaujantis sėkmę. Žiemą elnias dažnai ieško maisto miško tankmėje, kur sniego sluoksnis plonesnis. Elnias stabtelėjo prie upelio atsigerti šaltinio vandens. Žvejai pasakojo, kad vakar matė, kaip vienišas elnias perbrido upę. Senelis pasakojo, jog kartą jam teko sutikti elnią, kuris niekaip neprisileido žmonių artyn. Miško glūdumoje pasirodė didingas elnias. Šiandien pas mus užsuko sena draugė, tad šį vakarą turėjome ypatingą viešnią. Mažoji Emilija smalsiai klausinėjo mamos, kas ta naujoji viešnia jų namuose. Po ilgos kelionės viešnia iškart buvo pavaišinta šilta arbata ir naminiu pyragu. Žiemą dažnai pučia šiauriniai ir rytiniai vėjai. Dabar žmonės rūpinasi ir laukiniais paukščiais. Didelis geltonų kviečių laukas bangavo lyg nerami jūra. Pasigirdo aiškūs ir griežti vyriški balsai. Nuo vėjo gūsių lūžta drebulių šakos. Drąsiai linguoja skarotos eglės šakos. Žaliomis rankomis eglė pridengia mažus medelius nuo šiaurinių vėjų. Mėlynoje pievoje piemenėlis baltas avis gano. Tankiuose krūmuose čirškėjo žvirbliai. Varna – pamiškių, parkų, krūmų gyventoja. Vieną ankstyvą vasaros rytą linksmai čiulbėjo paukščiai. Virš ežero vilnijo pirmųjų saulės spindulių nurausvinta migla. Į orą dūzgėdami pakilo uodai ir muselės, o laumžirgis, tarsi mažutėlis malūnsparnis, virpindamas sparneliais dūzgė virš ežero. Netrukus virš karūnuotų pušų išriedėjo saulė ir skaisčiai nušvietė baltomis lelijomis pražydusį ežero pakraštį. Iššokdamos iš vandens ir smarkiai pliaukšėdamos, žuvytės gaudė museles. Karosiukas suspurdėjo, bandydamas šokti į vandenį, bet tegalėjo apsiversti ant kito šono. Karosiukas gulėjo, žiobčiojo ir gaudė orą. Pilki debesėliai tik trumpam uždengė kaitrią saulę. Karosiukas dar kartą bandė nušokti nuo vandens lelijos lapo. Karosiukas suspurdėjo, šoktelėjo, bet buvo visiškai nusilpęs ir bejėgiškai pliaukštelėjo uodegyte. Virš ežero, sukdamas ratą, sukranksėjo juodas varnas. Juodasis varnas piktai suplasnojo sparnais ir nuskrido į kitą ežero kraštą. Vieną popietę žvejojau prie upės. Tą dieną žvejoti nesisekė: plūdė sujudėdavo retai, dar rečiau panirdavo į gilumą. Atsisėdęs ant seno kelmo, ėmiau dairytis. Pievoje garsiai čirškė žiogai. Viršum upės skraidė laumžirgiai. Pakrantės žolė buvo pageltusi, o nuo pasvirusio beržo į upę krito lapai. Pailgi žilvičių lapeliai, blykčiodami sidabru, atrodė kaip gyvos žuvytės. Staiga pamačiau į mane plaukiantį žvėrelį. Kurį laiką bejėgė voveraitė gulėjo prie mano kojų. Paskui voveraitė pasipurtė, priešakinėmis letenėlėmis rūpestingai nusišluostė snukutį, apsidairė ir, tarsi tik dabar mane išvydusi, išgąstingai liuoktelėjo į medį. Tiek voveraitę ir temačiau. Apžvelgiau tankiais lazdynais apžėlusią pakalnę ir supratau – voveraitė atplaukė pariešutauti... Dangus žydras, medžiai pliki, slėniuose dar baltuoja sniegas. Lazdynai pasipuošę žirginėliais, driekiasi melsvi žibučių takai, o visa giria net skamba. Čiulba gieda zylės, dagiliai ir kiti paukšteliai. Net varna bando savo balsą įterpti į paukščių chorą. Sėdėjau prieš saulę ramiai, užsimerkęs, klausydamasis, kaip čiulba paukščiai, šniokščia per akmenis sraunus upelis. Pramerkęs akis, pamačiau pilkai rusvą, balta papilve, kačiuko didumo žvėrelį. Tai buvo pamiškės gyventojas šermuonėlis. Užvertęs snukutį į viršų, šermuonėlis žvelgė į mane įtariai, bet kurią akimirką pasiruošęs sprukti. Staiga jis šmurkštelėjo į pakrantėje po medžiu išraustą urvą. Netrukus šermuonėlis vėl išlindo. Smalsumas šermuonėliui nedavė ramybės. Žvėrelis apuostė meškerę, patupėjęs ant užpakalinių kojyčių, prislinko arčiau. Sėdėjau sustingęs, valdydamas lūpose šypsnį: labai norėjosi nusijuokti. Šermuonėlis nustrikseno prie upės, atsitūpė ant akmens ir ėmė praustis. Šermuonėlis letenėlėmis sėmė vandenį ir trynė snukutį, paausius. Per pievą nuplazdeno citrinų spalvos peteliškė. Šermuonėlis, vikriai pašokęs, nusivijo peteliškę. Daugiau aš žvėreliui neberūpėjau. Šermuonėlis linksmai žaidė nenutoldamas nuo savo urvo, lakstė po pievą, vaikė paukštelius, persekiojo peteliškes, uostinėjo purienas. Kartais žvėrelis aukštai pašokdavo, persiversdavo per galvą kaip tikras cirko akrobatas. Šermuonėlis krūptelėjo ir nėrė į savo urvą. Mėgstu išeiti į girią paryčiais, kai kaimas dar snaudžia. Labanoro girioje man gerai pažįstamas kiekvienas takelis. Statau koją atsargiai ir einu tyliai tyliai, nesustodamas ir nesižvalgydamas į šalis, kad neišbaidyčiau žvėrelių. Taip vaikščioti mane išmokė eigulys Dominykas. Per naktį eglaitės apsiraizgė voratinkliais, pražilo, pasidabino deimantiniais karoliais – rasos lašeliais. Gudruolė lapė stabteli, pasižiūri į mane, mano, kad aš jos nematau. Vėliau retai kada sutiksi kokį žvėrelį, nebent išbaidysi ilgaausį. Į neįžengiamas pelkes, raistynus sulenda šernai, briedžiai, olose išsislapsto lapės, barsukai ir usūriniai šunys. Tekančią saulę pasitikau prie Lakajos upės. Tirštos miglos dengė pievas, krantų nesimatė, vien buvo girdėti, kaip per akmenis šniokščia upė, šiugžda lapai. Greitai sklaidėsi miglos, ėmė ryškėti kitas krantas, su eglaitėmis, su paraudusiais beržais. Toli, girios pakrašty, sulojo šunys. Staiga sudundėjo žemė, sutraškėjo šakos. Iš krūmų išlindo briedė su briedžiuku. Išdidžiai pakėlusi galvą, briedė apsižvalgė ir patraukė pieva prie upės. Briedė atsigręžė į briedžiuką ir suprunkštė, tartum norėdama jam pasakyti kažką svarbaus. Aš slapsčiausi vos už kelių žingsnių, nežinodamas, kur dėtis. Vis arčiau ir arčiau lojo šunys. Keliuku nuburzgė motociklas. Briedė krūptelėjo, puolė į upę ir greitai dingo beržynėlyje. Iš pradžių briedžiukas bandė vytis savo mamą. Vanduo, pasiekęs kaklą, grėsmingai sukunkuliavo ir vos neparbloškė briedžiuko. Visas šlapias, išsigandęs briedžiukas tirtėjo ant ilgų, silpnų kojyčių, gailiai žvelgdamas į kitą upės krantą. Briedė stovėjo išdidi, rami, viskam abejinga, sustingusi kaip statula. Susijaudinęs stebėjau šią skaudžią girios dramą, nežinodamas, kaip padėti mažam, silpnam padarėliui. Širdį tarsi akmuo užgulė: atrodė, kad briedę su briedžiuku upė išskyrė amžiams. Tuo tarpu, smarkiai lodami, iš girios išpuolė du šunys. Briedė piktai sušnirpštė ir puolė atgal į upę. Briedė nuvaikė šunis, snukiu bakstelėjo briedžiukui į šoną ir nuvarė jį upėn. Briedė rūpestingai ir švelniai laižė briedžiuką. Grybai dygo tik po lietaus, kai žemė pakvipdavo drėgme, o oras prisipildydavo šviežumo. Miške būdavo tylu ir saugu – visi grybai draugiškai glaudėsi vienas šalia kito. Musė buvo didelė, zyzė visiems virš ausų ir nešiojo bjaurius mikrobus. Kartą musei šovė į galvą mintis iškrėsti pokštą – surengti grybams spalvotą balių. Musė visus grybus aprengė keisčiausiais rūbais: vienam uždėjo raudoną kepuraitę su baltais taškeliais, kitam – geltoną kaip saulė skrybėlę, trečiam – žalsvą apsiaustą su baltu sijonėliu. Po šventės musė kiekvienam grybui nurodė vietą: vienam – po pušimi, kitam – po egle, dar kitam – po beržu ar ąžuolu. Nuo tada grybai ėmė dygti įvairiausiose miško vietose. Voras paspendė musei spąstus – tinklą medyje. Vieną popietę žvejojau prie Šventosios. Tą dieną žvejoti nesisekė. Plūdė sujudėdavo retai, dar rečiau panirdavo į gilumą. Atsisėdęs ant seno kelmo, ėmiau dairytis. Paupyje garsiai čirškė žiogai. Pakrantės žolė buvo pageltusi, o nuo pasvirusio beržo į upę krito lapai. Pailgi žilvičių lapeliai, blykčiodami sidabru, atrodė kaip gyvos žuvytės. Staiga pamačiau į mane plaukiantį žvėrelį. Žvėreliui priplaukus arčiau, iš jo stačių ausyčių ir ilgos uodegos supratau, kad tai – voverė. Atkišęs storą šaką, pabandžiau voverei padėti. Tada išvilkau voverę ant kranto. Kurį laiką bejėgė voveraitė gulėjo prie mano kojų. Paskui voveraitė pasipurtė, priešakinėmis letenėlėmis rūpestingai nusišluostė snukutį, apsidairė ir liuoktelėjo į medį. Apžvelgiau tankiais lazdynais apžėlusią pakalnę ir supratau – voveraitė atplaukė pariešutauti... Pasitaiko, kad mieste per gaisrą namuose lieka vaikai ir nepavyksta jų išgelbėti. Vienas toks šuo, vardu Bobas, išgelbėjo dvylika vaikų. Kartą užsidegė gyvenamasis namas. Moteris raudojo ir sakė, kad degančiame name likusi dvejų metų mergytė. Šuo Bobas užlėkė laiptais ir dingo dūmuose. Po penkių minučių Bobas išbėgo iš degančio namo. Motina šoko prie dukters ir verkė iš džiaugsmo, kad duktė liko gyva. Tačiau Bobas veržėsi atgal į degantį namą. Šuo įbėgo į degantį namą ir greitai pasirodė vėl, nešdamas kažką dantyse. Seniai seniai, kai dievas Perkūnas buvo visų dievų vyriausias, deivė Jūratė gyveno gintariniuose rūmuose, Baltijos jūros dugne. Jūratė pasiuntė undinėles, kad jos perspėtų Kastytį, jog nevalia drumsti Baltijos vandenų ir gaudyti žuvyčių. Kastytis neišsigando deivės įspėjimų ir, nekreipdamas dėmesio į undinių viliones, toliau gaudė žuvis. Jūratė panoro sužinoti, kas čia toks nepaiso jos valios, iškilo į jūros paviršių ir pamatė Kastytį. Meilės kerai palietė ir Kastyčio širdį, tad pasidavė Jūratės vilionėms ir atsidūrė gintaro rūmuose. Apie deivės meilę mirtingam žvejui greitai sužinojo Perkūnas. Didžiai užsirūstinęs, jis nukreipė savo žaibus į gintaro rūmus ir sugriovė juos. Kastytis žuvo, o Jūratė, blaškoma jūros bangų, vis dar verkia dėl nelaimingos meilės. Jūratės rauda tokia jaudinanti, kad net ramios jūros gelmės kartais ima nerimauti ir siausti. Bangos išplukdo į jūros krantą smulkučių gintaro gabalėlių – Jūratės ašarų. Jūratės ašaros tyros ir skaidrios, tokios pat, kokia buvo Jūratės ir Kastyčio meilė. Supyko žiema ir sumanė labai blogą darbą padaryti – sušaldyti ir sunaikinti visa, kas gyva. Pirma žiema nutarė sušaldyti paukščius. Žvirblis pasislėpė žmogaus trobos pastogėje. Tada žiema nutarė pagąsdinti žvėris. Žiema užklojo sniegu laukus. Žiemą vieniems žvėrims užaugo šiltesnis kailis, kiti – sulindo į olas. Žiema užšaldė upes ir ežerus. Nuo stogų ėmė varvėti žiemos ašaros – ledo varvekliai. Ledo varvekliai yra pavojingi, nes krisdami nuo stogų gali sužaloti žmones. Supyko vėjas ir sumanė paišdykauti – išdraskyti ir išblaškyti viską, kas pasitaikys jo kelyje. Iš pradžių vėjas nutarė nuplėšti namų stogus. Vėjas švilpavo tarp medžių šakų, lenkė kamienus, blaškė lapus. Bet medžiai tvirtai įsikibo šaknimis į žemę ir nepasidavė vėjo šėlsmui. Vėtrungė arba vėjarodis – meteorologinis, tačiau dažnai ir puošybinis įrengimas, skirtas nustatyti vėjo krypčiai."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "469":{
    "title":"Rašyba | 3-4 klasė | Sudurtiniai žodžiai",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "",
        "Darbymetyje ir akmuo kruta. Senelis Juozas iš tvirto ąžuolo šakos pats pasidarė grėbliakotį, kuris tarnavo jam daugelį metų. Senasis grėbliakotis jau buvo suskilęs, tad reikėjo ieškoti naujo. Po lietaus grėbliakotis tapo slidus, todėl slydo iš rankų. Po plačiašakio ąžuolo šaknimis ežienė įsirengė erdvų būstą. Plačiašakis ąžuolas metė ilgą šešėlį ant žolės ir teikė pavėsį praeiviams. Siaurą miško takelį užstojo plačiašakis krūmas, kurį reikėjo atsargiai apeiti. Per audrą nulūžo viena plačiašakio gluosnio šaka, palikdama gilų randą medžio kamiene. Plačiašakiai medžiai dažnai tampa prieglobsčiu paukščiams ir smulkiems gyvūnams. Sode pasodinsime plačiašakį riešutmedį, kuris po kelerių metų sukurs jaukią poilsiavietę. Panevėžio rajono savivaldybė nusprendė atnaujinti seną poilsiavietę, įrengdama daugiau vietų laužams ir vaikų žaidimų aikštelę. Prie Sartų ežero  radome jaukią poilsiavietę su laužaviete, stalu ir suolais. Tarp geltonų javų ryškiai mėlynavo rugiagėlės, lyg mažos vasaros dangaus dalelės. Mažoji Ievutė iš lauko atnešė puokštę, kurioje tarp ryškiai raudonų aguonų mėlynavo viena vienintelė rugiagėlė. Sakoma, kad rugiagėlė yra draugystės simbolis. Javų augintojai naikina rugiagėles, nes jos užgožia kultūrinius augalus ir trukdo jų augimui. Rugiagėlė, kaip piktžolė, dažnai dygsta kviečių ar rugių laukuose, tačiau jos žiedai simbolizuoja vasaros laisvę ir grožį. Kartais arklys Dominykas sustodavo ir švelniai savo nosimi palytėdavo rugiagėlės žiedlapius. Rudenį, artėjant šalnoms, arklys Dominykas paslepia rugiagėlę po akmeniu ir iškeliauja į Afriką. Pavasarį arklys Dominykas sugrįžta į Lietuvą ir apie savo pasakišką kelionę papasakoja vėl išdygusiai rugiagėlei. Pradžioje ant piliakalnių buvo statomos įtvirtintos gyvenvietės. Ar žinojote, jog Lietuvoje priskaičiuojama apie 850 piliakalnių? Raginėnų piliakalnio padavimai daugiausia susiję su mitinėmis būtybėmis, todėl neatsitiktinai šis piliakalnis vadinamas Raganų kalnu. Apie piliakalnius sukurta daug padavimų, sakmių ir legendų. Anot padavimų, piliakalnius supylė milžinai, jiems iškračius pelenus iš pypkės ar smėlį iš klumpės. Apie piliakalnio praeitį kalba ne tik įvairios jo iškasenos, bet ir apie juos žmonių pasakojami padavimai. Nors įvairūs atsitikimai, pasakojami apie piliakalnį, yra tiesiog pasakiški, tačiau juose visuomet galima įžvelgti tikrus piliakalnio praeities faktus. Merkinės piliakalnis – vienas iš populiariausių ir labiausiai lankomų objektų visoje Dzūkijoje. Punios piliakalnis yra vienas iš didžiausių ir gražiausių piliakalnių Lietuvoje. Buvęs angliakasys pasakojo apie pavojus po žeme ir apie tai, kaip kasdien reikėjo kovoti su tamsa ir dulkėmis. Angliakasys – tai žmogus, dirbantis anglių kasykloje, kasantis anglis. Angliakasiai kasdavo anglis, kurios buvo naudojamos kaip kuras. Angliakasių darbas būdavo sunkus ir pavojingas, nes reikėjo dirbti giliai po žeme. Angliakasių darbas buvo labai sunkus ir reikalavo daug ištvermės, jėgų bei kantrybės. Angliakasiai dirbo sunkiomis ir pavojingomis sąlygomis, nes darbai vyko po žeme, o ore būdavo daug dulkių ir pavojingų dujų. Angliakasiai kasė anglis, kurios vėliau buvo naudojamos šildymui, energijai gaminti ar kitoms reikmėms. Angliakasiai dirbo itin pavojingomis sąlygomis, nes anglių kasimas po žeme buvo susijęs su didžiuliais pavojais. Po žeme angliakasiai dirbo siauruose koridoriuose, kur trūko oro, o pavojingos dujos, kaip metanas, didino nelaimių riziką. Sveiko maisto valgiaraštis atnaujinamas kiekvieną penktadienį. Valgiaraštis – tai sąrašas, kuriame nurodoma, kokie patiekalai bus ruošiami tam tikru laikotarpiu. Ligoninėje valgiaraštis pritaikytas pacientų poreikiams, kad jie gautų reikiamų maistinių medžiagų. Valgiaraštis mokykloje šią savaitę labai įvairus: vaikai gali rinktis iš trijų skirtingų patiekalų. Spalį restorano „Žuvėdra“ valgiaraštis pasikeitė, ir dabar siūloma daugiau vegetariškų patiekalų. Teta Giedrė paruošė savaitės valgiaraštį, kad žinotume, ką gaminti kiekvieną dieną. Šiandien valgiaraštyje buvo bulvių košė su kotletais ir šviežių daržovių salotomis. Žoliapjovė – tai mašina žolei pjauti. Plaukiojančioji žoliapjovė – meldapjovė, įrengta motorinėje valtyje, yra skirta meldams, nendrėms pjauti upėje, ežere. Pavasarį tėtis visada iš sandėliuko ištraukia žoliapjovę ir pradeda tvarkyti kiemą. Vėtrungė arba vėjarodis – tai įtaisas vėjo krypčiai ir greičiui nustatyti. Vėjarodžiai dažniausiai įtaisomi ant stogo ar laivo stiebo. Jeigu vėjarodžio strėlė rodo į šiaurę, tai reiškia, kad vėjas pučia iš šiaurės. Vėjarodžiai dažnai naudojami kaip dekoracija ant senų pastatų stogų. Vėtrungės arba vėjarodžiai dažnai buvo įrengiami ant namų stogų ir papuošiami įvairiais puošybiniais elementais – gaideliais, kryžiais ir kitais simboliais. Senelis Mykolas pasakojo, kad vėjarodis padeda sužinoti, iš kur pučia vėjas. Sulčiaspaudė – tai specialus prietaisas, padedantis išspausti skanias ir sveikas sultis iš įvairių vaisių ir daržovių. Ryte visada naudoju sulčiaspaudę, kad pasigaminčiau šviežių apelsinų sulčių. Kuo didesnė sulčiaspaudės galia, tuo kietesnius produktus ji gali spausti. Senovės žmonės rudens lygiadienį laikė derliaus šventės pradžia. Pavasario lygiadienis atneša daugiau šviesos ir žymi gamtos atgimimą. Vaikai sužinojo, kad pavasario lygiadienis yra diena, kai diena ir naktis tampa vienodos trukmės. Po rudens lygiadienio naktys ima ilgėti. Nuo senovės kovo dešimtąją Lietuvoje švenčiama keturiasdešimties paukščių diena. Tikima, kad 40-ties paukščių dieną jau būna sugrįžę svetur žiemojusių keturiasdešimt paukščių rūšių. Keturiasdešimties paukščių dieną šeimininkėms būdavo patariama iškepti keturiasdešimt bandelių, kad vasarą javai gerai derėtų. Ši diena vadinama keturiasdešimties paukščių diena todėl, kad apytikriai tiek paukščių rūšių iš Lietuvos išskrenda žiemoti į svetimas šalis, o pavasarį sugrįžta į gimtinę. Valandą sudaro šešiasdešimt minučių. Minutę sudaro šešiasdešimt sekundžių. Jūra gali išlikti rami iki penkiasdešimties metrų gylyje, net kai paviršiuje siaučia audros. Suaugusio žmogaus organizme yra apie septyniasdešimt procentų vandens. Maždaug septyniasdešimt procentų Žemės paviršiaus dengia vanduo. Ar įmanoma apkeliauti pasaulį per aštuoniasdešimt dienų? Vienerios futbolo rungtynės paprastai trunka devyniasdešimt minučių. Senelis Gintautas švenčia aštuoniasdešimt penkerių metų jubiliejų. Ryškiaspalviais lapais pasipuošė medžiai. Per rugiapjūtę mamos atsinešdavo mažus kūdikius ir gale rugių lauko paguldydavo juos miegoti. Kartais drąsesnis laumžirgis nutūpdavo ant meškerykočio galo arba ant plūdės. Viršum upės skraidė laumžirgiai, o kartais drąsesnis jų nutūpdavo ant meškerykočio galo arba ant plūdės. Ugniagesiai siunčia specialiai apmokytus šunis gelbėti vaikų. Ugniagesiai į degantį namą pasiuntė Bobą. Ugniagesiai glostė šunį ir žiūrėjo, ar jis neapdegęs. Tačiau kartą jūroje tinklą užmetė drąsus pajūrio žvejas Kastytis. Jūratė pamilo žemės sūnų – už jo grožį ir drąsą."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "470":{
    "title":"Rašyba | 1-4 klasė | Bendras",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C75",
      "C76"
    ],
    "text":{
      "start":[
        "Juras yra geras sūnus. Jūros vanduo sūrus. Ši druska rupi. Šis darbas mums rūpi. Rūta bulves lupa. Mano draugas Kęstutis užsigavo lūpą. Išaušo gražus rytas. Sviedinys žeme ritasi. Pražydo žalias linas. Ežere nardo lynas. Vytukas yra geras mokinys. Turi sparnus, bet nelekia; neturi kojų, bet nepavysi.  Justina su klasės drauge Urtyte eina iš mokyklos. Netoli kelio auga kelios pušys. Netoli mano namų yra čiuožykla. Visos trys draugės bėga į čiuožyklą. Vaikai įrengė lesyklėlę žiemojantiems paukščiams. Ežero dugnu ropojo vėžys. Po egle tupi spygliuotas ežys. Močiutė atnešė seną rėtį. Paupio krūmai reti. Mes gyvename Panevėžyje. Tėvelis dirba naujame ūkyje. Daržovės auga darže. Žvėrys gyvena miške. Padangėje čiulba vieversys. Kieme jau sudygo žolytė. Miške pražydo mėlynos žibutės. Graži mūsų tėviškėlė. Eglutė skaito įdomią knygą. Vytukas turi medinę dūdelę.  Kęstutis muša naują būgną. Kiškis sutiko margaspalvį genį. Vaikai piešia didelį rudą lokį. Jurgiukas globoja ežiuką. Antanėlis pamatė dramblį. Tėvelis myli savo sūnų Kęstutį. Kęstutis turi brolį Kastytį. Brolis Darius – šaunus karys. Per pertrauką mokiniai išėjo į koridorių. Parašyk šitą skaičių. Šiemet išauginsime gerą derlių. Iš balso pažinsi paukštį. Iš darbo pažinsi žmogų. Dangus staiga apsiniaukė. Ėmė lyti šaltas lietus. Žvarbus vėjas lietų išvaikė. Pažiūrėk į viršų – vėl pamatysi giedrą dangų. Mūsų sūnus Kęstutis – drąsus ir sumanus berniukas. Raimundas gavo iš draugo laišką. Laimutė skaito naują laikraštį. Gintautas ir mažoji Daivutė klausosi dainos. Dailininkas nutapė nuostabų paveikslą. Malonu klausytis ramios muzikos. Pašoko Lukas iš lovos ir eina praustis. Išaušo saulėtas rytas. Gatvėse suburzgė autobusai ir troleibusai. Sujudo aukšti statybų kranai. Baigėsi šalta žiema. Nutirpo paskutinis sniegas. Žiedelius iškėlė mėlynos žibuoklės. Pievose skleidžiasi purienos. Juozukas išbėgo į kiemą. Koks nuostabus oras! Klasėje nėra vieno mokinio. Juliukas dar neparašė vieno sakinio. Ramunė laukia savo broliuko. Be kirvio, be kirvelio, be grąžto, be grąžtelio, be medžio, be medelio pastato tiltą. Iš mažo grūdelio didelis medis užauga. Nemesk kelio dėl takelio. Netoliese stūkso tamsi giria. Senelis pagamino skanią girą. Mūsų karvutė žala. Pievelė lygi ir žalia. Kas verpia be ratelio, kas audžia be staklelių? Lauke siautė audra. Viesulas laužė medžių šakas. Pagaliau vėjas nutilo. Traktorius aria lauką. Henrikui vakar gėlė dantį. Darželyje pražydo rožinis hiacintas. Lietuviai išdidžiai gieda savo šalies himną. Saulė išdžiovino rasą. Paukščiai sugrįžo į mūsų gimtinę. Padangėje skraido kuosos, strazdai ir kregždės. Inkilėlyje varnėnas susisuko lizdą. Batsiuvys taiso batus. Siuvėjas siuva kostiumą. Dažytojas dailiai dažo suoliuką. Dramblys – didelis žvėris. Mokyklos kieme vyko bėgimo varžybos. Katinas Rainis pagavo pelę. Šuo Kudlius saugo savo būdą. Ežere nardo sidabrinės žuvys. Pievoje ganosi pasiklydusi avis. Pakrantėje auga kelios pušys. Ežere plaukioja antis ir žąsis. Žvirblis skrenda, o kiškis – striksi. Jautis baubia, o žirgas – žvengia. Gegutė kukuoja, o gaidys – gieda. Balandis burkuoja, o varna – karksi. Šuo loja, o katė – miauksi. Netoli miestelio tyvuliuoja didžiulis ežeras. Šalia seno ąžuolo auga jaunas svyruoklis berželis. Berželio kamienas baltas ir lieknas. Saldus kaip cukrus, raudonas kaip kraujas. Stiklinis puodas, puode vanduo juodas, kai pasemi, kalba. Pramušu ledą, randu sidabrą, pramušu sidabrą, randu auksą. Balta paklodė visą žemę užklojo. Vaikštinėja kieme gaidelis. Ieško gaidys grūdelio. Grybai surengė įspūdingą karnavalą. Karnavale grybai rinks grybų karalių. Vieni grybai užsimaukšlino aksomines kepures, kiti užsivožė taškuotus skėčius. Šarka sukvietė visus grybus į aikštę. Grojo žiogų orkestras. Kai karnavalas išsiskirstė, grybai drabužių nenusivilko. Gal vėl šarka grybus pakvies į karnavalą? Maži ežiukai akli, kurti, bet nori žaisti. Nuo to karto rudosios girių skruzdės statosi aukštus skruzdėlynus. Sniego sūkuriai lakstė po girią, brovėsi į urvus. Ne Martynas, o Kęstutis pasodino ąžuolėlį. Skundėsi žemės gyviai, kad naktį giriose taip tamsu, nors į akį durk. Susiginčijo debesys, kurio drabužis gražesnis. Dulkių debesis didžiavosi šilkiniu apsiaustu. Debesys, regėdami skylėtą lietaus apsiaustą, juokėsi. Pasitaiko metų, kad paukščiams padėti tenka ne tik žiemą, bet ir pavasarį. Naktį smuikavo ir čirpino žalieji žiogeliai. Sėdi sau tarpduryje ir klausosi, kaip čiulba paukščiai, koncertuoja svirpliai ir žiogeliai. Tinginiams visi darbai sunkūs. Smarkus vėjas nešė dulkes. Sena pirkia dūmais kvepia. Kitame ežero pakraštyje plaukioja antys ir žąsys. Didysis obuolys buvo saldžiarūgštis. Pilkose klevų viršūnėse ūžavo rudeninis vėjas. Netrukus keleiviai įžengė į Čepkelių raistą. Per žalias pievas vingiuoja sraunus upeliukas. Dangumi plaukia auksiniai debesėliai. Miške auga pušys, eglės, kadagiai. Epušės, berželiai, alksniai, uosiai, ąžuolai rudenį numeta lapus. Beržyne auga voveraitės, alksnyne – rudmėsės. Vėjas pūtė ne iš rytų, o iš vakarų. Aš grįžau į palapinę, o Kęstutis su Kastyčiu pasiliko tvarkyti laužavietę. Darbo šaknys karčios, bet vaisiai saldūs. Verkia kaip žąsis aruode. Ūžia kaip bitės avilyje. Ašaros ritasi kaip žirniai. Žiūri kaip ožys į vandenį. Žaidžia kaip katė su pele. Dirba kaip kaulą pilve turėdamas. Kokie mokiniai, rodo jų sąsiuviniai. Tupi kaip višta ant kiaušinių. Kalė kirvį, nukalė adatą. Gyvena kaip vilkas be namų. Kiekvienas daiktas turi savo šešėlį. Lietuvių tautosakoje žvėrys su žmonėmis bendrauja kaip lygūs: kalba žmonių kalba, padeda žmonėms, kartais kenkia. Ne tik pasakose žmogus mokosi iš gyvūnų. Ne dėl tavęs vieno saulutė šviečia. Dariau, ateik rytoj su Kęstučiu pas mane. Briedžiai stovėjo pačioje kopos viršūnėje ir klausėsi, kaip švilpia vėjas. Miestų aikštėse, lesdami praeivių paliktus trupinius, dažnai burkuoja balandžiai. Senelis sakė, kad balandžiai visada grįžta į savo lizdus, net jei ir būna toli nuo jų. Sakoma, kad balandžiai simbolizuoja taiką ir meilę. Ant stogo tupintys balandžiai stebėjo, kaip lyja lietus. Tėveliai su dideliu džiaugsmu stebėjo, kaip jų mažylis žengia pirmuosius žingsnius. Mažasis Juliukas džiaugėsi tėvelių staigmena – nauju dviračiu. Arkliams avižos brangesnės už auksą. Du gaidžiai viename kieme nesutinka. Nešerti arkliai ir kieme suklups. Susipjovė kaip šunys dėl kaulo. Keli debesėliai su saulute žaidė slėpynių. Juodas debesis užtraukė visą dangų. Su rėčiu vandens neatneši. Be lapų medžiai nežaliuoja. Gero medžio – geri ir vaisiai. Ne kailiniai žiemą šildo, bet duona. Poeto Maironio laikais Trakų pilis buvo užmiršta, apleista, kasdien nykstanti. Balti debesys žemės nepalaistys. Gera paukšteliams rudenį išskristi, nes pavasarį gali sugrįžti. Vaikai puošė eglutę. Mokyklos salė pakvipo sakais. Ant eglutės žėrėjo papuošalai. Pro plačiai pravertas duris įėjo Kalėdų senelis. Kalėdų senelis šoko ir žaidė su vaikais. Senelis atrišo didelį raudoną dovanų maišą. Kalėdų senelis dosniai apdalijo visus vaikus dovanomis. Artėjo linksma šventė – Užgavėnės. Vaikai gamino kaukes, mokėsi dainų ir šokių. Jūratė  ir Vilius pasiuvo didelę Morę. Užgavėnių dieną visi po pamokų išėjo į mokyklos kiemą. Kieme degė didžiulis laužas. Aplink laužą šoko vaikai. Kovėsi Lašininis su Kanapiniu. Skambėjo Užgavėnių dainos. Ant laužo uždegė Morę. Mergaitės svečius vaišino blynais. Kregždė susisuko lizdą po tiltu ir išperėjo vaikelius. Tiltu visą laiką važiuoja, dunda ir trinksi mašinos, todėl gali būti pavojinga. Parke stūkso vienišas senas beržas. Medis jau nebeišskleidžia lapų, nebesukrauna žiedų. Pavasarį šį medį apgula tūkstančiai varnėnų. Paukšteliai apsigyvena medžio drevėse, plyšiuose. Patekėjus saulei, varnėnai iškiša galvas ir pragysta tūkstančiu balsų. Prie namo auga klevas. Pavasarį klevas pasipuošė žaliais lapais. Visą vasarą medelio šakose čiulbėjo paukščiai. Saulėtomis dienomis vaikai po gluosniu žaisdavo. Atėjo šaltas rudenėlis. Pagelto medžio lapai. Nutilo paukšteliai giesmininkai. Vaikai retai ateidavo pažaisti po medžiu. Dabar klevas stovėjo liūdnas. Dievas sukūrė aviną be ragų. Aviną visi skriaudė. Nuėjo avinas pas Dievą ir ėmė prašyti kokio nors įrankio apsiginti. Kai avinas visas skriaudas įrodė, Dievas jam davė ragus. Nuo to laiko avinas ir liko su ragais. Gydytojai paguldė Patriciją į ligoninę. Po pamokų draugės Mėja ir Arūnė aplanko Patriciją ligoninėje. Draugės pasakoja naujienas iš mokyklos, atneša vaisių ir knygų. Patricija labai laukia bičiulių. Kelios moterys ėjo riešutauti. Eina jos namo ir mato – šalia kelio stovi baravykas. Tas baravykas toks didelis, kad ir neapsakyt! Viena moteris tą baravyką išrovė, pintinėn įsidėjo ir neša namo. Labai labai seniai paparčiai turėjo žiedus. Paparčio žiedai buvo gražiausi miškų žiedai. Laumės skynė paparčio žiedus ir pynė sau į kasas. Taip paparčiai liko be žiedų. Tik vienas paparčio krūmelis savo dangiško grožio žiedelį nuo laumių paslėpė. Miške kiekvienas paukštelis traukia savo dainelę. Volungiukai turi saugotis varnų ir šarkų. Tėvas vis mokė sūnus, kad gyventų santarvėje. Kartą tėvas atsinešė šluotą ir liepė sūnums ją perlaužti. Voverė linksmai sau šokinėjo medžio šakose ir netyčia nukrito ant miegančio vilko. Vilkas pašoko ir norėjo voverę sudraskyti. Voverė ėmė prašyti vilko, kad ją paleistų. Vilkas pažadėjo voverę paleisti, jei ji pasakys, kodėl voverės visada linksmos, o vilkas – liūdnas. Voverė paaiškino, kad vilkas liūdnas todėl, kad visada yra piktas. O voverės linksmos, nes niekad niekam blogo nedaro. Senų senovėje velnias pasigavo povą su patele. Velnias povą išdažė, išmargino kuo gražiausiai. Velnias metė visą darbą ir pabėgo. Kartą piemenukai valgė miško duoną ir vienas trupiniukas nukrito ant žemės. Voras tuojau čiupt nutvėrė trupiniuką ir kabarai kabarai į dangų nusinešė Dievui. Skruzdė, pamačiusi, ką padarė voras, ėmė jį vytis. Dievas supyko ant voro ir davė jam kumščiu per nugarą, kad net kupra iššoko. Dievas piemenims įsakė neardyti skruzdėlynų. Dėkoju už mielą laiškutį. Aš lankau dramos būrelį. Per Velykas žadame pas jus atvažiuoti. Per Velykas dažomi margučiai ir ieškoma Velykų kiškučio paslėptų dovanėlių. Aš su tėveliais atostogauju pas močiutę. Močiutė gyvena netoli Anykščių. Močiutė turi didelį ūkį. Mano močiutė augina daug gyvulių. Mes su ožiuku Rikiu kartu žaidžiame, dirbame, grybaujame, maudomės. Kaime daug darbų, bet visi įdomūs. Kartu su močiute ir tėveliais šienauju, raviu daržus, prižiūriu gyvulius. Taip greitai bėga dienos! Sveikinu su artėjančiomis šventomis Velykomis! Linkiu daug gražių margučių ir geros nuotaikos. Per atostogas žadu nuvažiuoti pas močiutę. Tikriausiai jau ir gulbės sugrįžo į Druskonio ežerą... Vasarą vėl klausysimės pušų ošimo. Kviečiame visus mokinius atsinešti įvairių gamtos dovanų: akmenukų, kankorėžių, medžių lapų, gėlių ir kitų įdomių gamtos radinių. Paroda prasidės kitą pirmadienį ir vyks visą savaitę. Laukais eina senelis ruduo. Klevo lapų batais šlepsi ruduo. Rudenį kregždė išskrido su vaikais į šiltus kraštus. Rudens rankos pilnos dovanų – spalvotų vaisių ir riešutų. Štai miške ruduo pabėrė raudonų uogų. Po beržais ruduo pritupdė grybų. Vaikai džiaugiasi rudeniu. Turtingas mūsų ruduo – pilnas spalvų, kvapų ir gausaus derliaus. Ruduo mus kviečia atsipūsti ir pasidžiaugti gamtos stebuklais. Išlindo pelytė iš savo urvelio ir apsižvalgė. Pelytė vir vir vir nubėgo per sniegą. Varna tupėjo ant šakos ir lesė duonos plutą. Pelytė norėjo kartu su zylėmis skristi, bet neturėjo sparnų. Lauke buvo labai šalta, vėjas pustė sniegą. Seniui geniui pagailo alkanos pelytės ir jis numetė jai kankorėžį. Netikėtai atsėlino lapė. Pelytė įsikando kankorėžį ir šmurkšt į savo šiltą urvelį. Tiek lapė pelytę ir tematė. Išlindo zuikutis iš savo urvelio, apsižvalgė ir spruko per sniegą. Kiekvieną žiemos rytą, vos prašvitus, zylutė krebžda mūsų palangėje. Zylutė žalsva, su balta apykakle, o snapelis – juodas. Lašinukės vardas iškart prilipo mūsų zylei, nes ji labai mėgsta lašinius. Nuo to laiko savo nuolatinę viešnią taip ir vadiname – Lašinuke. Zylutės mažos juodos akutės spindi kaip karoliukai. Neradusi lašinių, Lašinukė čirškėjo ir beldė snapeliu į langą. Po šaltos žiemos atėjo ankstyvas pavasaris. Nuo stogų nutirpo varvekliai, ištirpo sniegas. Lašinukė nebesirodė – miške atsirado maisto. Vieną rytą dingo pakabinti lašinukai. Gal lašinukus nusinešė kuosa ar katė? Kai prieš langą augantis klevas pasipuošė žaliais pumpurais, Lašinukė vėl pasirodė. Šį kartą zylutė nebuvo viena – šalia tupėjo kita zylė. Abi zylės mikliai kraipė uodegytes ir čirškėjo. Paskui zylutės pakilo į orą, nuskrido į medį ir dingo žalumoje. Žiemą mus aplanko viešnia – maža zylutė. Maža mergaitė nori košės. Ant palangės atsitupia katė. Katė balta kaip sniegas, tik jos kojytės juodos – atrodo, lyg būtų su kojinaitėmis. Mergaitė vėl pradeda verkti – jai atrodo, kad katė į ją žiūri. Mama nuveja katę. Tada mergaitė verkia, kad katė į ją nežiūri… Mergaitė visą laiką verkia. Tą dieną auklėtoja vaikų nevedė į lauką. Vaikai liko grupėje: žaidė su kaladėlėmis, lipdė iš plastilino, šoko ir dainavo. Auklėtoja nusipurtė sniegą nuo skaros ir parodė vaikams lesyklėlę už lango. Už lango pasirodė pirmasis svečias – kuosa. Kuosa atsitūpė, paėmė duonos gabalėlį ir nuskrido. Po to atskrido žvirbliai, paskui zylės. Vaikai džiaugėsi paukšteliais, bet netrukus ėmė ginčytis, kieno duoną paukšteliai lesa. Sauliukas buvo šešerių metų berniukas, geras ir paklusnus, kaip daugelis vaikų jo amžiaus. Sauliukui patiko piešti lėktuvus, raketas ir saulutes. Tačiau senelis purtė žilą galvą ir dievagojosi, kad nieko negirdi. Sauliukas nuliūdo ir nubėgo pas močiutę. Senelis iškart nusišypsojo, paglostė Sauliukui galvą ir davė tai, ko jis prašė. Ore žvirblius puola vanagai, sakalai, neretai vargšą nusilpusį žvirblelį užkapoja varnos. Žemėje labiausiai žvirbliams reikia saugotis katės. Katė – nepaprastai gudrus ir klastingas gyvūnas. Užsižiopsosi – tuojau pakliūsi katei į nasrus. Į kelią iššoko margas nulėpusiomis ausimis šunytis. Netrukus kelyje pasirodė mergaitė, nešina krepšeliu grybų. Pievoje čirškė žiogai, kaitino saulutė. Senasis žvirblis toliau mokė savo vaikus gyvenimo gudrybių. Staiga į kelią išbėgo berniukas. Kartą susiginčijo ožka, katė, šuo ir gaidys, kas visų gardžiausia. Ožka sakė, kad gardžiausias yra kvapnus šienelis. Katė nesuprato, kaip galima mėgti šieną, ir gyrė peles. Šuo ginčijosi, kad geriausias yra kaulas su mėsyte. Gaidys tyliai pagalvojo, kad visi jie neišmanėliai, ir kad tik paragavę slieką iš mėšlyno suprastų, kas tikrai gardžiausia. Vieną popietę mažoji Sigutė su vaikais žaidė kieme, prie smėlio dėžės. Užslinko didžiulis, juodas debesis. Staiga vienas lietaus lašas kaptelėjo į kibiriuką, kitas – Sigutei ant nosies. Įpykęs lietus sušniokštė ir smarkiai subarbeno į skardinį stogą. Lyja kaip iš kibiro! Greitai nustojo lyti. Skaisčiai suspindo skardinis stogas ir namų langai. Sigutė, išbėgusi į kiemą, pažvelgė į dangų. Mėlyname danguje linksmai nardo kregždės, plaukia balti debesėliai. Rytą Vytukas per rasotą pievą nudūmė meškerioti. Greitai Vytukas pievoje pasigavo žiogą ir, užmovęs ant kabliuko, užmetė meškerę. Pamažu sklaidėsi miglos. Tarsi iš vandens išplaukė medžiais apaugusi sala. Medžių viršūnės buvo lyg paauksintos. Vytukas keldavosi vėlai ir niekada nebuvo matęs ryto miglos ir tekančios saulės. Plūdė paniro, ir meškeriotojas ištraukė žuvytę – mažą, sidabrinę, rausvais pelekais. Vytukas iš džiaugsmo nusviedė meškerę ir pačiupo žuvytę. Širdis smarkiai plakė. Pirmą kartą savo gyvenime Vytukas sužvejojo gyvą žuvį! Prie ajerų pliaukštelėjo žuvis. Berniuką apėmė liūdesys. Žuvytė, suspausta jo rankoje, gaudė orą, tarytum prašydama pagalbos. Vytukas  įleido žuvytę į vandenį. Žuvytė kurį laiką gulėjo ant nugaros, paskui apsivertė ir, vikstelėjusi uodega, nėrė į gilumą. Vytukas pačiupo meškerę ir laimingas nubėgo pas mamą. Per naktį dar labiau nusviro senio besmegenio galva, o vietoj nosies įbesta morka iškrito. Vieškeliu pravažiavo sunkvežimis, nuburzgė traktorius. Už tvarto senelis skaldo malkas. Klevo viršuje, prie pat inkilo, tupi varnėnas ir snapu taisosi plunksnas. Vieną rytą Audronė važiavo į mišką grybauti. Audronė labai norėjo surasti gražų grybą. Kai Audronė pagaliau rado baravyką, suskubo jį parodyti mamai. Tačiau grybas, nors ir teturėjo tik vieną koją, staiga kažkur „pabėgo“. Kartą Laimutė paėmė knygą ir dainuojančiu balsu ėmė skaityti. Sklaido mergaitė puslapius, žiūri į paveiksliukus ir ką mato, tą ir sako. Laimutė tik čiulpia pirštuką ir nė vienos raidės neprisimena. Vytas gerai pagalvojo ir ėmė savo sesutę mokyti kitaip. Taip Laimutė išmoko sukti lanką. Kartą šuniukas Margiukas žaidė kieme su Linute. Šuniukas netyčia pasimaišė Linutės tėčiui po kojomis. Tėtė užmynė šuniukui ant letenėlės. Margiukas suinkštė iš skausmo. Margiukas suprato, kad jam reikia batukų. Margiukas nubėgo į konditerijos parduotuvę ir paprašė batukų, bet ten batukų nebuvo – tik saldumynų. Tada Margiukas  nubėgo į žaislų parduotuvę, bet ten buvo tik žaislai. Paskui Margiukas nuėjo į knygyną – ten siūlė knygutes, bet ne batukus. Margiukas labai nusiminė, nes niekur negalėjo rasti batukų. Margiukas atsisėdo prie troleibusų stotelės ir ėmė gailiai inkšti. Šuniukas papasakojo, kad ieško batukų, bet niekur neranda. Vaikai nusijuokė ir pasakė, kad reikia eiti į batų parduotuvę. Margiukas nubėgo į batų parduotuvę. O kiek daug spalvotų pieštukų! Kai Onutė pabudo, kambaryje jau buvo šviesu, gatve ūžė mašinos. Taip tylu būdavo tik tada, kai mama, palikusi Onutę miegančią, išeidavo į turgų. Nejau dar visus metus reikės gyventi be mokyklos? Mergaitė stryktelėjo iš lovelės ir, prasitrynusi akis, šoko rengtis. Senelis Petras atriekė duonos riekę. Urtė atnešė molinį dubenėlį. Sutrupink paukšteliams duoną. Užberk ant bulvių druskos. Saulius prižiūri broliuką. Dalytės akys yra žalios. Aš turiu pūkuotą triušiuką. Vaikai stato smėlio pilį. Džiugas ir Simas kasa smėlį. Henrikas neša kibirėlį vandens. Aplink pilį vaikai iškas upelį. Per upę darbininkai pastatys tiltą. Po kalnu vyrai išraus tunelį. Tomas varto knygą. Kuri pasaka yra apie vilką ir lapę? Tomas su draugais vaidins pasaką. Danutė bus lapė. Pasakose vilkas visada kvailas, o lapė – gudri. Prie upelio gyveno du ožiukai: vienas juodas, kitas – baltas. Ožiukų namai buvo skirtingose upelio pusėse. Per upelį driekėsi siauras lieptelis. Abu ožiukai dažnai žiūrėdavo vienas į kitą. Juodasis ožiukas svajojo nueiti į eglyną, o baltasis – į kaimą. Tačiau abu ožiukai bijojo eiti per lieptą. Vieną gražią dieną abu ožiukai, lyg susitarę, patraukė prie upelio. Ožiukai skubėjo pereiti lieptą. Abu ožiukai susidūrė liepto viduryje. Nei vienas ožiukas nenorėjo pasitraukti iš kelio ir įsibėgėję smogė vienas kitam ragais. Nuo smūgio abu ožiukai keberiokšt ir įkrito į upelį. Laimė, netoli buvo ožiukų mamos. Ožiukų mamos atbėgo ir ištraukė iš vandens užsispyrėlius. Abu ožiukai sėkmingai prasilenkė ant liepto. Pagaliau išsipildė ožiukų svajonės: juodasis nuėjo į eglyną, o baltasis – į kaimą. Gyveno senelis ir senelė. Turėjo seneliai tik trobelę bei vištytę su gaidžiuku. Kartą gaidžiukas iškapstė pupą. Seneliai pasodino pupą į molinį puodą ir padėjo po lova. Seneliai nesilaikė savo pažado Dievui. Dievas supyko ir išvarė senelius iš dangaus. Trobelėje senelių laukė vištytė su gaidžiuku – gaidžiukas garsiai giedojo, o vištytė – karkė. Seniai seniai gyveno našlaitė Elenytė ir jos brolis Joniukas. Po tėvelių mirties Joniukas su Elenyte išėjo į pasaulį laimės ieškoti. Akimirksniu Joniukas pavirto mažyčiu avinėliu. Rūmuose gyveno pikta ragana. Pamotė pavydėjo Elenytės grožio, todėl pavertė mergaitę žuvyte."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "480":{
    "title":"Rašyba | 1-4 klasė | Skatinamieji sakiniai",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C75",
      "C76"
    ],
    "text":{
      "start":[
        "Koks nuostabus rytas! Kaip greitai bėga laikas! O, kaip smagu čia būti! Kaip gražiai šiandien šviečia saulė! Kaip stipriai lyja lietus! Kokia skani sriuba! Kaip puikiai tau pavyko atsakyti! Kaip aš tavęs pasiilgau! O, kokia nuostabi žinia! Koks šaunus tavo sumanymas! Kaip šilta ir jauku šiame kambaryje! Kokia graži muzika skamba!  Kaip greitai tu bėgi! Kaip smarkiai pučia vėjas! Kaip linksmai juokiasi vaikai! Koks sudėtingas buvo tas uždavinys! Kokia spalvinga gėlių puokštė! Kaip garsiai nuaidėjo griaustinis! O, kaip puikiai atrodai šiandien! Koks neįtikėtinas nuotykis mūsų laukia! Kokia įspūdinga pilis ant kalno! Kaip šiandien didelės bangos! Kokia rami jūra šiandien! Koks netikėtas atradimas! Kaip maloniai kvepia miškas po lietaus! Kokia graži šiandien vaivorykštė! Kaip linksmai čiulba paukščiai ryte! O, kaip nustebino ta žinia! Kaip greitai prabėgo atostogos! Koks šaunus buvo žygis pajūriu! Kaip gardžiai kvepia ką tik iškepti sausainiai! Kokį keistą vabaliuką radau! Kaip garsiai sproginėja fejerverkai! Kaip mandagiai tu pasielgei! Kokia magiška tyla tvyrojo vakare! Kaip smagu žaisti kartu! Kokia įdomi šiandien pamoka! Kaip nekantriai mes laukiame šios viešnios! Kokia netikėta dovanėlė! O, kaip švelniai šiandien pučia vėjelis! Kokia įspūdinga kalno viršūnė! Kaip greitai pateka saulė! Koks nuostabus saulėlydis! Kokia galinga muzikos jėga!  Kaip malonu pagaliau susitikti! Koks išskirtinis buvo tas spektaklis! Kaip nuostabiai spindi žvaigždės naktiniame danguje! Kokia šilta ir švelni ši antklodė! Koks aš laimingas šiandien jaučiuosi! Kokia įdomi ir netikėta idėja tau kilo! Koks nuostabus mūsų komandos pasirodymas! Kaip spalvingai atrodo rudens lapai! Kaip ramiai čiurlena ši upė! Kaip saldžiai miega mažylis! Koks milžiniškas tas medžio kamienas! Kokia neįtikėtina istorija!  Kaip pavargau po ilgos dienos! Kokį gražų žiedą surinkai! Kaip stropiai tu dirbi! Kokia įspūdinga skulptūra aikštėje! Kaip triukšmingai ūžė minia! Kokia nuostabi ši istorija! Kaip pavojingai nusileido lėktuvas! Koks nuostabus šiandien oras! Kaip ryškiai nušvito lemputės! Kokia vertinga tavo pastaba! Kaip smagiai šokinėja šuniukas! Koks neįprastas dangus šį vakarą! Kaip darniai dainavo choras!  Koks gaivus šaltinio vanduo! Kaip tau tinka skrybėlė! Koks sunkus tas vandens ąsotis! Koks senas Stelmužės ąžuolas! Kokia įdomi tavo užminta mįslė! Kokia didelė močiutės žąsis! Kaip mane nustebino šitas garsas! Kaip greitai suradau tave minioje! Kaip aš tavęs pasiilgau! Kaip man trūko jūsų vakar! Kokia šilta buvo mūsų draugystė! Kokia nuostabi šiandien diena! Kaip smalsiai laukiu, kas nutiks rytoj! Koks drąsus šiandien buvo Kęstutis! Oho, kaip gerai tau pavyko nugalėti save! Tai neįtikėtina, tai tikras stebuklas! Koks sunkus buvo tas rąstas! Kaip smagu mums būti dviese! Kiek daug idėjų mums kilo, kai komandoje dirbome trise! Kaip linksma keliauti dviračiais keturiese! Kaip greitai nusileidome žemyn nuo kalnelio! Kaip džiaugiuosi, kad tai nutiks jau rytoj! Kokia laimė turėti keletą gerų draugų! Tik niekuomet nepamiršk ir savęs! Kokia graži mūsų vėliava! Koks įvairus pasaulis aplink mus! Kaip nuostabu mąstyti apie ateitį! Koks skanus buvo tas kąsnis! Koks įdomus šios istorijos tęsinys! Kokia neįtikėtina tavo drąsa! Kaip smagu, kad jis pagaliau grįžo! Kokia džiugi nuotaika užplūdo mane šiandien ryte! Kaip nuoširdžiai jūsų laukiau! Kokia didelė žąsis gagena kieme!"
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "481":{
    "title":"Rašyba | 1-4 klasė | Klausiamieji sakiniai",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76",
      "C75"
    ],
    "text":{
      "start":[
        "Kodėl danguje pasirodė tokia ryški vaivorykštė? Ar pajutote, į kurią pusę pučia pietvakarių vėjas? Kiek laiko trunka kelionė greitkeliu iki Vilniaus? Kas grįš rytoj ir pristatys projektą? Kodėl Kęstutis nusprendė mąstyti kitaip nei visi? Kiek kartų aš tau turiu pasakyti ačiū už pagalbą? Ar žinai, kurioje vietoje geležinkelis kerta miesto centrą? Kaip manai, ar šios istorijos tęsinys bus toks pat įdomus? Kelių žmonių reikia, kad pakeltume tokį sunkų rąstą? Ar kada nors atkreipei dėmesį, kokia graži mūsų vėliava? Kodėl žąsis taip garsiai gagena ankstyvą rytą? Ar šiandien ryte pastebėjote, koks įspūdingas buvo saulėtekis? Kaip tu manai, ar galėtume rytoj susitikti dviese? Kiek dar klausimų norėsi manęs paklausti? Kas įmins mįslę apie seną ąžuolą miško viduryje? Ar tikrai galime drąsa įveikti visas baimes? Ar keletas draugų padėtų tau įveikti šią užduotį? Kur dingo tie trise keliaujantys turistai? Ar supratai, kodėl žemyn riedėjo rąstas? Kas nusprendė, kad keturiese dirbti bus įdomiau? Kodėl kažkas paliko ąsotį prie durų? Kelintą valandą planuojate grįžti pas mus rytoj? Ar galėtų būti, kad geležinkelio stotyje nėra nė vieno žmogaus? Kas iš jūsų nori šiandien pabandyti įminti dar vieną mįslę? Ar tikrai galvojai, kad mane įveikti bus taip paprasta? Kodėl rugiagėlę vadina piktžole? Ar matei, kaip angliakasys ryte išėjo į darbą? Ar tau patinka, kai rugiagėlės laukus nuspalvina mėlyna spalva? Kiek laiko angliakasys įprastai praleidžia po žeme?  Ar žinai, kad šiandien šiame miške dingo grybautojas? Kodėl smaližius visada pirmas pamato saldumynus? Kaip manai, ar šis plačiašakis ąžuolas dar ilgai žaliuos? Kodėl rugiagėlė vadinama vasaros akimi? Ar supratai, kur angliakasys paliko savo įrankius? Ar grybautojas rytoj vėl eis į mišką? Kodėl laumžirgius dažnai gali pamatyti virš upės?  Ar pastebėjai, kaip nukentėjo senasis ąžuolas po audros? Ar reikia drąsos keliaujant naktį per dykumą? Kodėl angliakasys papasakojo kitokią istoriją? Ar žinai, kada rugiagėlė pradeda skleisti pirmuosius žiedus? Kiek laiko prireiks grybautojui pririnkti pilną pintinę baravykų? Kodėl kiemsargiai šiąnakt tokie neramūs? Ar smaližius tikrai nepaliko nei vieno pyrago kąsnio? Kaip dažnai gamtosaugininkai susitinka su mokiniais? Kodėl angliakasys pasirinko tokį sunkų darbą? Ar žinai, kiek yra baltų rugiagėlių? Po kokiu medžiu slepiasi kiškis per lietų?"
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  }
}