{
  "101":{
    "title":"Juozukas ir bitelė",
    "author":"Pagal Praną Mašiotą",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C75",
      "C76"
    ],
    "text":{
      "start":[
        "Juozukas sėdėjo sode ir laukė1 kol nukris obuolys. Čia pat bitelė nuo dobilėlio ant dobilėlio tupinėjo, medutį rinko. Juozukas nusirovė smilgą ir su ja sumanė paerzinti bitelę. Kai bitelė nutupia ant dobilo, Juozukas ima ir smilga1 ją nubraukia. Bet bitelė vis savo darbą dirba. Pagaliau bitelė supyko ir įgėlė vaikui į veidą."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "103":{
    "title":"Spindulėlis",
    "author":"Pagal Žemaitę",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C75",
      "C76"
    ],
    "text":{
      "start":[
        "Pirmasis spindulėlis krito ant javuose miegančio vieversėlio. Pabudo paukštelis ir ėmė giedoti ryto giesmelę. Antrasis spindulėlis pažadino voverėlę. Voverėlė pašoko ir nukūrė į lazdyną. Lazdyne pusrytėliams voverytė ieškojo riešutėlių. Trečiasis spindulėlis krito į avilį. Bitelės1 suūžė ir išlėkė iš avilio rinkti saldaus medučio. Ketvirtasis spindulėlis pažadino vaikelį."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "470":{
    "title":"Rašyba | 1-4 klasė | Bendras",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C75",
      "C76"
    ],
    "text":{
      "start":[
        "Juras yra geras sūnus1. Jūros vanduo sūrus. Ši druska rupi. Šis darbas mums rūpi2. Rūta2 bulves lupa2. Mano draugas Kęstutis užsigavo lūpą. Išaušo gražus rytas. Sviedinys žeme ritasi. Pražydo žalias1 linas. Ežere nardo1 lynas. Vytukas yra geras mokinys. Turi sparnus, bet nelekia; neturi kojų, bet nepavysi.  Justina su klasės drauge1 Urtyte eina iš mokyklos. Netoli kelio auga kelios pušys. Netoli mano namų yra čiuožykla. Visos trys draugės1 bėga į čiuožyklą. Vaikai įrengė lesyklėlę žiemojantiems paukščiams. Ežero dugnu ropojo vėžys. Po egle tupi spygliuotas ežys. Močiutė atnešė seną2 rėtį. Paupio krūmai reti1. Mes gyvename Panevėžyje. Tėvelis dirba naujame ūkyje. Daržovės1 auga darže. Žvėrys gyvena miške. Padangėje čiulba vieversys. Kieme jau sudygo žolytė. Miške pražydo mėlynos1 žibutės1. Graži mūsų tėviškėlė. Eglutė skaito įdomią knygą. Vytukas turi medinę dūdelę.  Kęstutis muša naują būgną. Kiškis1 sutiko margaspalvį genį. Vaikai piešia didelį rudą lokį. Jurgiukas globoja ežiuką. Antanėlis pamatė dramblį. Tėvelis myli savo sūnų Kęstutį. Kęstutis turi brolį Kastytį. Brolis Darius2 – šaunus karys. Per pertrauką1 mokiniai išėjo į koridorių. Parašyk šitą skaičių. Šiemet išauginsime gerą derlių. Iš balso pažinsi paukštį. Iš darbo pažinsi žmogų. Dangus staiga apsiniaukė. Ėmė lyti šaltas lietus1. Žvarbus vėjas lietų4 išvaikė. Pažiūrėk į viršų – vėl pamatysi giedrą1 dangų. Mūsų sūnus Kęstutis – drąsus ir sumanus berniukas. Raimundas gavo iš draugo laišką. Laimutė skaito naują laikraštį. Gintautas ir mažoji Daivutė klausosi dainos1. Dailininkas nutapė nuostabų1 paveikslą. Malonu klausytis ramios muzikos. Pašoko Lukas iš lovos ir eina praustis. Išaušo saulėtas rytas. Gatvėse suburzgė autobusai ir troleibusai. Sujudo aukšti1 statybų kranai. Baigėsi šalta1 žiema. Nutirpo paskutinis sniegas. Žiedelius iškėlė mėlynos1 žibuoklės1. Pievose skleidžiasi purienos1. Juozukas išbėgo į kiemą. Koks nuostabus oras! Klasėje nėra vieno1 mokinio. Juliukas dar neparašė vieno1 sakinio. Ramunė1 laukia savo broliuko. Be kirvio, be kirvelio, be grąžto, be grąžtelio, be medžio, be medelio pastato1 tiltą. Iš mažo grūdelio didelis medis užauga. Nemesk kelio dėl takelio. Netoliese stūkso tamsi giria. Senelis pagamino skanią girą1. Mūsų karvutė žala2. Pievelė lygi1 ir žalia. Kas verpia be ratelio, kas audžia be staklelių? Lauke siautė audra. Viesulas laužė medžių šakas. Pagaliau vėjas nutilo. Traktorius aria lauką. Henrikui vakar gėlė1 dantį. Darželyje pražydo rožinis hiacintas. Lietuviai išdidžiai1 gieda savo šalies himną. Saulė išdžiovino rasą. Paukščiai sugrįžo į mūsų gimtinę1. Padangėje skraido kuosos1, strazdai ir kregždės1. Inkilėlyje varnėnas susisuko lizdą. Batsiuvys taiso batus. Siuvėjas siuva kostiumą. Dažytojas dailiai1 dažo1 suoliuką. Dramblys – didelis žvėris. Mokyklos kieme vyko bėgimo varžybos. Katinas Rainis pagavo pelę. Šuo Kudlius saugo1 savo būdą2. Ežere nardo2 sidabrinės1 žuvys. Pievoje ganosi pasiklydusi avis. Pakrantėje auga kelios pušys. Ežere plaukioja antis ir žąsis. Žvirblis skrenda, o kiškis1 – striksi. Jautis1 baubia, o žirgas – žvengia. Gegutė kukuoja, o gaidys – gieda. Balandis burkuoja, o varna – karksi. Šuo loja, o katė – miauksi. Netoli miestelio tyvuliuoja didžiulis ežeras. Šalia seno ąžuolo auga jaunas svyruoklis berželis. Berželio kamienas baltas2 ir lieknas. Saldus kaip cukrus, raudonas kaip kraujas. Stiklinis puodas, puode vanduo juodas, kai pasemi, kalba2. Pramušu ledą, randu1 sidabrą, pramušu sidabrą, randu1 auksą. Balta1 paklodė visą žemę užklojo. Vaikštinėja kieme gaidelis. Ieško gaidys grūdelio. Grybai surengė įspūdingą karnavalą. Karnavale grybai rinks grybų karalių. Vieni2 grybai užsimaukšlino aksomines kepures, kiti užsivožė taškuotus skėčius. Šarka sukvietė visus grybus į aikštę. Grojo žiogų orkestras. Kai karnavalas išsiskirstė, grybai drabužių nenusivilko. Gal vėl šarka grybus pakvies į karnavalą? Maži ežiukai akli, kurti2, bet nori3 žaisti. Nuo to karto1 rudosios girių skruzdės1 statosi aukštus1 skruzdėlynus. Sniego sūkuriai lakstė po girią, brovėsi į urvus. Ne Martynas, o Kęstutis pasodino ąžuolėlį. Skundėsi žemės gyviai, kad naktį giriose taip tamsu, nors į akį durk. Susiginčijo debesys, kurio drabužis gražesnis. Dulkių debesis didžiavosi šilkiniu apsiaustu. Debesys, regėdami skylėtą lietaus apsiaustą, juokėsi. Pasitaiko metų1, kad paukščiams padėti tenka ne tik2 žiemą, bet ir pavasarį. Naktį smuikavo ir čirpino žalieji žiogeliai. Sėdi sau tarpduryje ir klausosi, kaip čiulba paukščiai, koncertuoja svirpliai ir žiogeliai. Tinginiams visi darbai sunkūs. Smarkus vėjas nešė dulkes. Sena2 pirkia dūmais kvepia. Kitame ežero pakraštyje plaukioja antys ir žąsys. Didysis obuolys buvo saldžiarūgštis. Pilkose klevų viršūnėse ūžavo rudeninis vėjas. Netrukus keleiviai įžengė į Čepkelių raistą. Per žalias pievas vingiuoja sraunus upeliukas. Dangumi plaukia auksiniai debesėliai. Miške auga pušys, eglės1, kadagiai. Epušės1, berželiai, alksniai, uosiai, ąžuolai rudenį numeta lapus. Beržyne auga voveraitės1, alksnyne – rudmėsės1. Vėjas pūtė ne iš rytų4, o iš vakarų. Aš grįžau į palapinę, o Kęstutis su Kastyčiu pasiliko tvarkyti laužavietę. Darbo šaknys karčios1, bet vaisiai saldūs. Verkia1 kaip žąsis aruode. Ūžia kaip bitės1 avilyje. Ašaros1 ritasi kaip žirniai. Žiūri2 kaip ožys į vandenį. Žaidžia kaip katė su pele1. Dirba kaip kaulą pilve turėdamas. Kokie mokiniai, rodo jų sąsiuviniai. Tupi kaip višta ant kiaušinių. Kalė1 kirvį, nukalė adatą. Gyvena kaip vilkas be namų. Kiekvienas daiktas turi savo šešėlį. Lietuvių tautosakoje žvėrys su žmonėmis bendrauja kaip lygūs: kalba3 žmonių kalba3, padeda žmonėms, kartais2 kenkia. Ne tik2 pasakose žmogus mokosi iš gyvūnų. Ne dėl tavęs vieno2 saulutė šviečia. Dariau2, ateik rytoj su Kęstučiu pas mane. Briedžiai stovėjo pačioje kopos viršūnėje ir klausėsi, kaip švilpia vėjas. Miestų aikštėse, lesdami praeivių paliktus trupinius1, dažnai1 burkuoja balandžiai. Senelis sakė, kad balandžiai visada grįžta į savo lizdus, net jei ir būna toli1 nuo jų. Sakoma, kad balandžiai simbolizuoja taiką ir meilę. Ant stogo tupintys balandžiai stebėjo, kaip lyja lietus1. Tėveliai4 su dideliu džiaugsmu stebėjo, kaip jų mažylis1 žengia pirmuosius žingsnius. Mažasis Juliukas džiaugėsi tėvelių2 staigmena1 – nauju dviračiu. Arkliams avižos1 brangesnės1 už auksą. Du gaidžiai viename1 kieme nesutinka. Nešerti arkliai ir kieme suklups. Susipjovė kaip šunys dėl kaulo. Keli1 debesėliai su saulute žaidė slėpynių. Juodas debesis užtraukė visą dangų. Su rėčiu vandens neatneši. Be lapų medžiai nežaliuoja. Gero medžio – geri ir vaisiai. Ne kailiniai1 žiemą šildo, bet duona. Poeto Maironio laikais Trakų1 pilis buvo užmiršta, apleista, kasdien nykstanti. Balti2 debesys žemės nepalaistys. Gera2 paukšteliams rudenį išskristi, nes pavasarį gali sugrįžti. Vaikai puošė eglutę. Mokyklos salė pakvipo sakais. Ant eglutės žėrėjo papuošalai. Pro plačiai1 pravertas duris1 įėjo Kalėdų senelis. Kalėdų senelis šoko1 ir žaidė su vaikais. Senelis atrišo didelį raudoną dovanų maišą. Kalėdų senelis dosniai1 apdalijo visus vaikus dovanomis. Artėjo linksma šventė – Užgavėnės. Vaikai gamino kaukes, mokėsi dainų ir šokių1. Jūratė  ir Vilius pasiuvo didelę Morę. Užgavėnių dieną visi po pamokų išėjo į mokyklos kiemą. Kieme degė didžiulis laužas. Aplink1 laužą šoko2 vaikai. Kovėsi Lašininis2 su Kanapiniu2. Skambėjo Užgavėnių dainos. Ant laužo uždegė Morę. Mergaitės1 svečius vaišino blynais. Kregždė susisuko lizdą po tiltu ir išperėjo vaikelius. Tiltu visą laiką važiuoja, dunda ir trinksi mašinos1, todėl gali būti pavojinga2. Parke stūkso vienišas senas beržas. Medis jau nebeišskleidžia lapų, nebesukrauna žiedų. Pavasarį šį medį apgula3 tūkstančiai varnėnų. Paukšteliai apsigyvena medžio drevėse, plyšiuose. Patekėjus saulei, varnėnai iškiša4 galvas ir pragysta tūkstančiu balsų. Prie namo1 auga klevas. Pavasarį klevas pasipuošė žaliais1 lapais. Visą vasarą medelio šakose čiulbėjo paukščiai. Saulėtomis dienomis vaikai po gluosniu žaisdavo. Atėjo šaltas rudenėlis. Pagelto medžio lapai. Nutilo paukšteliai giesmininkai. Vaikai retai1 ateidavo pažaisti po medžiu. Dabar klevas stovėjo liūdnas. Dievas1 sukūrė aviną be ragų. Aviną visi skriaudė. Nuėjo avinas pas Dievą1 ir ėmė prašyti kokio nors įrankio apsiginti. Kai avinas visas skriaudas įrodė, Dievas1 jam davė ragus. Nuo to laiko avinas ir liko su ragais. Gydytojai paguldė Patriciją į ligoninę1. Po pamokų draugės1 Mėja ir Arūnė aplanko2 Patriciją ligoninėje1. Draugės1 pasakoja naujienas iš mokyklos, atneša vaisių1 ir knygų. Patricija labai1 laukia bičiulių1. Kelios moterys ėjo riešutauti. Eina jos namo1 ir mato3 – šalia kelio stovi3 baravykas. Tas baravykas toks didelis, kad ir neapsakyt! Viena5 moteris tą baravyką išrovė, pintinėn įsidėjo ir neša namo. Labai1 labai1 seniai1 paparčiai turėjo žiedus. Paparčio žiedai buvo gražiausi miškų žiedai. Laumės1 skynė paparčio žiedus ir pynė2 sau į kasas. Taip paparčiai liko be žiedų. Tik2 vienas2 paparčio krūmelis savo dangiško grožio žiedelį nuo laumių paslėpė. Miške kiekvienas paukštelis traukia1 savo dainelę. Volungiukai turi saugotis varnų2 ir šarkų. Tėvas vis mokė sūnus, kad gyventų santarvėje. Kartą2 tėvas atsinešė šluotą2 ir liepė sūnums ją perlaužti. Voverė linksmai1 sau šokinėjo medžio šakose ir netyčia nukrito ant miegančio vilko. Vilkas pašoko ir norėjo voverę sudraskyti. Voverė ėmė prašyti vilko, kad ją paleistų. Vilkas pažadėjo voverę paleisti, jei ji pasakys, kodėl voverės1 visada linksmos1, o vilkas – liūdnas. Voverė paaiškino, kad vilkas liūdnas todėl, kad visada yra piktas. O voverės1 linksmos1, nes niekad niekam blogo nedaro. Senų1 senovėje velnias pasigavo povą su patele. Velnias povą išdažė, išmargino kuo gražiausiai1. Velnias metė visą darbą ir pabėgo. Kartą2 piemenukai valgė miško duoną ir vienas2 trupiniukas nukrito ant žemės. Voras tuojau čiupt nutvėrė trupiniuką ir kabarai kabarai į dangų nusinešė Dievui1. Skruzdė, pamačiusi, ką padarė voras, ėmė jį vytis. Dievas1 supyko ant voro ir davė jam kumščiu per nugarą, kad net kupra iššoko. Dievas1 piemenims įsakė neardyti skruzdėlynų. Dėkoju už mielą1 laiškutį. Aš lankau dramos būrelį. Per Velykas žadame pas jus atvažiuoti. Per Velykas dažomi margučiai ir ieškoma Velykų kiškučio paslėptų dovanėlių. Aš su tėveliais2 atostogauju pas močiutę. Močiutė gyvena netoli Anykščių. Močiutė turi didelį ūkį. Mano močiutė augina daug gyvulių. Mes su ožiuku Rikiu kartu3 žaidžiame, dirbame, grybaujame, maudomės. Kaime daug darbų, bet visi įdomūs. Kartu3 su močiute ir tėveliais2 šienauju, raviu daržus, prižiūriu gyvulius. Taip greitai1 bėga dienos1! Sveikinu su artėjančiomis šventomis Velykomis! Linkiu2 daug gražių margučių ir geros nuotaikos. Per atostogas žadu2 nuvažiuoti pas močiutę. Tikriausiai1 jau ir gulbės1 sugrįžo į Druskonio ežerą... Vasarą vėl klausysimės pušų ošimo1. Kviečiame visus mokinius atsinešti įvairių1 gamtos dovanų: akmenukų, kankorėžių, medžių lapų, gėlių ir kitų įdomių gamtos radinių2. Paroda prasidės kitą pirmadienį ir vyks visą savaitę. Laukais eina senelis ruduo. Klevo lapų batais šlepsi ruduo. Rudenį kregždė išskrido su vaikais į šiltus kraštus. Rudens rankos1 pilnos1 dovanų – spalvotų vaisių1 ir riešutų. Štai miške ruduo pabėrė raudonų1 uogų. Po beržais ruduo pritupdė grybų. Vaikai džiaugiasi rudeniu. Turtingas mūsų ruduo – pilnas spalvų, kvapų ir gausaus derliaus. Ruduo mus kviečia atsipūsti ir pasidžiaugti gamtos stebuklais. Išlindo pelytė iš savo urvelio ir apsižvalgė. Pelytė vir vir vir nubėgo per sniegą. Varna tupėjo ant šakos ir lesė duonos plutą. Pelytė norėjo kartu3 su zylėmis skristi, bet neturėjo sparnų. Lauke buvo labai1 šalta3, vėjas pustė sniegą. Seniui geniui pagailo alkanos pelytės ir jis numetė jai kankorėžį. Netikėtai atsėlino lapė. Pelytė įsikando kankorėžį ir šmurkšt į savo šiltą urvelį. Tiek1 lapė pelytę ir tematė. Išlindo zuikutis iš savo urvelio, apsižvalgė ir spruko per sniegą. Kiekvieną žiemos rytą, vos prašvitus, zylutė krebžda mūsų palangėje. Zylutė žalsva, su balta2 apykakle, o snapelis – juodas. Lašinukės2 vardas iškart prilipo mūsų zylei, nes ji labai1 mėgsta lašinius4. Nuo to laiko savo nuolatinę viešnią taip ir vadiname – Lašinuke2. Zylutės1 mažos1 juodos1 akutės1 spindi4 kaip karoliukai4. Neradusi lašinių5, Lašinukė čirškėjo ir beldė snapeliu į langą. Po šaltos žiemos atėjo ankstyvas pavasaris. Nuo stogų nutirpo varvekliai, ištirpo sniegas. Lašinukė nebesirodė – miške atsirado maisto. Vieną3 rytą dingo2 pakabinti lašinukai. Gal lašinukus nusinešė kuosa ar katė? Kai prieš langą augantis klevas pasipuošė žaliais1 pumpurais, Lašinukė vėl pasirodė. Šį kartą2 zylutė nebuvo viena8 – šalia tupėjo kita zylė. Abi zylės1 mikliai1 kraipė uodegytes ir čirškėjo. Paskui zylutės pakilo į orą, nuskrido į medį ir dingo2 žalumoje. Žiemą mus aplanko1 viešnia – maža zylutė. Maža mergaitė nori2 košės. Ant palangės atsitupia katė. Katė balta1 kaip sniegas, tik2 jos kojytės1 juodos2 – atrodo, lyg būtų su kojinaitėmis. Mergaitė vėl pradeda verkti – jai atrodo, kad katė į ją žiūri2. Mama nuveja katę. Tada mergaitė verkia1, kad katė į ją nežiūri2… Mergaitė visą laiką verkia1. Tą dieną auklėtoja vaikų nevedė į lauką. Vaikai liko grupėje: žaidė su kaladėlėmis, lipdė2 iš plastilino, šoko2 ir dainavo. Auklėtoja nusipurtė sniegą nuo skaros ir parodė vaikams lesyklėlę už lango. Už lango pasirodė pirmasis svečias – kuosa. Kuosa atsitūpė, paėmė duonos gabalėlį ir nuskrido. Po to atskrido žvirbliai, paskui zylės1. Vaikai džiaugėsi paukšteliais, bet netrukus ėmė ginčytis, kieno duoną paukšteliai lesa. Sauliukas buvo šešerių metų1 berniukas, geras ir paklusnus, kaip daugelis vaikų jo amžiaus. Sauliukui patiko piešti lėktuvus, raketas ir saulutes. Tačiau senelis purtė žilą1 galvą ir dievagojosi, kad nieko negirdi. Sauliukas nuliūdo ir nubėgo pas močiutę. Senelis iškart nusišypsojo, paglostė Sauliukui galvą ir davė tai, ko jis prašė. Ore žvirblius puola vanagai, sakalai, neretai1 vargšą nusilpusį žvirblelį užkapoja varnos1. Žemėje labiausiai1 žvirbliams reikia saugotis katės. Katė – nepaprastai1 gudrus ir klastingas gyvūnas. Užsižiopsosi – tuojau pakliūsi katei į nasrus. Į kelią iššoko margas1 nulėpusiomis ausimis šunytis. Netrukus kelyje pasirodė mergaitė, nešina krepšeliu grybų. Pievoje čirškė2 žiogai, kaitino saulutė. Senasis žvirblis toliau mokė savo vaikus gyvenimo gudrybių. Staiga į kelią išbėgo berniukas. Kartą2 susiginčijo ožka, katė, šuo ir gaidys, kas visų gardžiausia2. Ožka sakė, kad gardžiausias yra kvapnus šienelis. Katė nesuprato, kaip galima mėgti šieną, ir gyrė peles. Šuo ginčijosi, kad geriausias yra kaulas su mėsyte. Gaidys tyliai1 pagalvojo, kad visi jie neišmanėliai, ir kad tik2 paragavę slieką iš mėšlyno suprastų, kas tikrai1 gardžiausia2. Vieną4 popietę mažoji Sigutė su vaikais žaidė kieme, prie smėlio dėžės. Užslinko didžiulis, juodas debesis. Staiga vienas2 lietaus lašas kaptelėjo į kibiriuką, kitas – Sigutei ant nosies. Įpykęs lietus1 sušniokštė ir smarkiai1 subarbeno į skardinį stogą. Lyja kaip iš kibiro! Greitai1 nustojo lyti. Skaisčiai4 suspindo skardinis stogas ir namų langai. Sigutė, išbėgusi į kiemą, pažvelgė į dangų. Mėlyname danguje linksmai1 nardo2 kregždės1, plaukia balti2 debesėliai. Rytą Vytukas per rasotą1 pievą nudūmė meškerioti. Greitai1 Vytukas pievoje pasigavo žiogą ir, užmovęs ant kabliuko, užmetė meškerę. Pamažu sklaidėsi miglos1. Tarsi1 iš vandens išplaukė medžiais apaugusi sala. Medžių viršūnės1 buvo lyg paauksintos. Vytukas keldavosi vėlai1 ir niekada nebuvo matęs ryto miglos ir tekančios saulės. Plūdė paniro, ir meškeriotojas ištraukė žuvytę – mažą1, sidabrinę, rausvais pelekais. Vytukas iš džiaugsmo nusviedė meškerę ir pačiupo žuvytę. Širdis smarkiai1 plakė1. Pirmą kartą2 savo gyvenime Vytukas sužvejojo gyvą1 žuvį! Prie ajerų pliaukštelėjo žuvis. Berniuką apėmė liūdesys. Žuvytė, suspausta jo rankoje, gaudė orą, tarytum1 prašydama pagalbos. Vytukas  įleido žuvytę į vandenį. Žuvytė kurį laiką gulėjo ant nugaros, paskui apsivertė ir, vikstelėjusi uodega1, nėrė į gilumą1. Vytukas pačiupo meškerę ir laimingas nubėgo pas mamą. Per naktį dar labiau nusviro senio besmegenio galva, o vietoj nosies įbesta morka iškrito. Vieškeliu pravažiavo sunkvežimis, nuburzgė traktorius. Už tvarto senelis skaldo1 malkas. Klevo viršuje, prie pat inkilo, tupi varnėnas ir snapu taisosi plunksnas. Vieną3 rytą Audronė važiavo į mišką grybauti. Audronė labai1 norėjo surasti gražų grybą. Kai Audronė pagaliau rado baravyką, suskubo jį parodyti mamai. Tačiau grybas, nors ir teturėjo tik2 vieną4 koją, staiga kažkur „pabėgo“. Kartą2 Laimutė paėmė knygą ir dainuojančiu balsu ėmė skaityti. Sklaido mergaitė puslapius, žiūri2 į paveiksliukus ir ką mato2, tą ir sako. Laimutė tik2 čiulpia pirštuką ir nė vienos3 raidės neprisimena. Vytas gerai1 pagalvojo ir ėmė savo sesutę mokyti kitaip. Taip Laimutė išmoko sukti1 lanką. Kartą2 šuniukas Margiukas1 žaidė kieme su Linute. Šuniukas netyčia pasimaišė Linutės tėčiui po kojomis. Tėtė užmynė šuniukui ant letenėlės. Margiukas1 suinkštė iš skausmo. Margiukas1 suprato, kad jam reikia batukų. Margiukas1 nubėgo į konditerijos parduotuvę ir paprašė batukų, bet ten batukų nebuvo – tik2 saldumynų. Tada Margiukas1  nubėgo į žaislų parduotuvę, bet ten buvo tik2 žaislai. Paskui Margiukas1 nuėjo į knygyną – ten siūlė1 knygutes, bet ne batukus. Margiukas1 labai1 nusiminė, nes niekur negalėjo rasti batukų. Margiukas1 atsisėdo prie troleibusų stotelės ir ėmė gailiai5 inkšti. Šuniukas papasakojo, kad ieško batukų, bet niekur neranda. Vaikai nusijuokė ir pasakė, kad reikia eiti į batų parduotuvę. Margiukas1 nubėgo į batų parduotuvę. O kiek daug spalvotų pieštukų! Kai Onutė pabudo, kambaryje jau buvo šviesu, gatve ūžė mašinos1. Taip tylu būdavo tik2 tada, kai mama, palikusi Onutę miegančią, išeidavo į turgų. Nejau dar visus metus1 reikės gyventi be mokyklos? Mergaitė stryktelėjo iš lovelės ir, prasitrynusi akis1, šoko1 rengtis. Senelis Petras atriekė duonos riekę. Urtė atnešė molinį dubenėlį. Sutrupink paukšteliams duoną. Užberk ant bulvių druskos. Saulius prižiūri broliuką. Dalytės2 akys yra žalios1. Aš turiu pūkuotą triušiuką. Vaikai stato smėlio pilį. Džiugas ir Simas kasa3 smėlį. Henrikas neša kibirėlį vandens. Aplink1 pilį vaikai iškas upelį. Per upę darbininkai pastatys tiltą. Po kalnu vyrai išraus tunelį. Tomas1 varto knygą. Kuri pasaka yra apie vilką ir lapę? Tomas1 su draugais vaidins pasaką. Danutė bus lapė. Pasakose vilkas visada kvailas, o lapė – gudri. Prie upelio gyveno du ožiukai: vienas2 juodas, kitas – baltas2. Ožiukų namai buvo skirtingose upelio pusėse. Per upelį driekėsi siauras lieptelis. Abu ožiukai dažnai1 žiūrėdavo vienas4 į kitą. Juodasis ožiukas svajojo1 nueiti į eglyną, o baltasis4 – į kaimą. Tačiau abu ožiukai bijojo eiti per lieptą2. Vieną4 gražią dieną abu ožiukai, lyg susitarę, patraukė prie upelio. Ožiukai skubėjo pereiti lieptą2. Abu ožiukai susidūrė liepto1 viduryje. Nei vienas4 ožiukas nenorėjo pasitraukti iš kelio ir įsibėgėję smogė vienas4 kitam ragais. Nuo smūgio abu ožiukai keberiokšt ir įkrito į upelį. Laimė, netoli buvo ožiukų mamos1. Ožiukų mamos1 atbėgo ir ištraukė iš vandens užsispyrėlius. Abu ožiukai sėkmingai prasilenkė ant liepto1. Pagaliau išsipildė ožiukų svajonės1: juodasis nuėjo į eglyną, o baltasis4 – į kaimą. Gyveno senelis ir senelė. Turėjo seneliai tik2 trobelę bei vištytę su gaidžiuku. Kartą2 gaidžiukas iškapstė pupą. Seneliai pasodino pupą į molinį puodą ir padėjo po lova1. Seneliai nesilaikė savo pažado Dievui1. Dievas1 supyko ir išvarė senelius iš dangaus. Trobelėje senelių2 laukė2 vištytė su gaidžiuku – gaidžiukas garsiai1 giedojo, o vištytė – karkė. Seniai1 seniai1 gyveno našlaitė Elenytė ir jos brolis Joniukas. Po tėvelių2 mirties Joniukas su Elenyte išėjo į pasaulį laimės ieškoti1. Akimirksniu Joniukas pavirto mažyčiu avinėliu. Rūmuose gyveno pikta ragana. Pamotė pavydėjo Elenytės grožio, todėl pavertė mergaitę žuvyte."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "480":{
    "title":"Skyryba | 1-4 klasė | Skatinamieji sakiniai",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76",
      "C75"
    ],
    "text":{
      "start":[
        "Koks nuostabus rytas! Kaip greitai1 bėga laikas! O, kaip smagu čia būti! Kaip gražiai1 šiandien šviečia saulė! Kaip stipriai1 lyja lietus1! Kokia skani sriuba! Kaip puikiai4 tau pavyko atsakyti! Kaip aš tavęs pasiilgau! O, kokia nuostabi žinia! Koks šaunus tavo sumanymas! Kaip šilta3 ir jauku1 šiame kambaryje! Kokia graži muzika skamba!  Kaip greitai1 tu bėgi1! Kaip smarkiai1 pučia vėjas! Kaip linksmai1 juokiasi vaikai! Koks sudėtingas buvo tas uždavinys! Kokia spalvinga gėlių puokštė! Kaip garsiai1 nuaidėjo griaustinis! O, kaip puikiai4 atrodai šiandien! Koks neįtikėtinas nuotykis mūsų laukia! Kokia įspūdinga pilis ant kalno! Kokios šiandien didelės1 bangos1! Kokia rami1 jūra šiandien! Koks netikėtas atradimas! Kaip maloniai1 kvepia miškas po lietaus! Kokia graži šiandien vaivorykštė! Kaip linksmai1 čiulba paukščiai ryte1! O, kaip nustebino ta žinia! Kaip greitai1 prabėgo atostogos! Koks šaunus buvo žygis pajūriu! Kaip gardžiai1 kvepia ką tik2 iškepti sausainiai! Kokį keistą2 vabaliuką radau! Kaip garsiai1 sproginėja fejerverkai! Kaip mandagiai1 tu pasielgei! Kokia magiška tyla tvyrojo vakare! Kaip smagu žaisti kartu3! Kokia įdomi šiandien pamoka! Kaip nekantriai1 mes laukiame šios viešnios! Kokia netikėta dovanėlė! O, kaip švelniai1 šiandien pučia vėjelis! Kokia įspūdinga kalno viršūnė! Kaip greitai1 pateka1 saulė! Koks nuostabus saulėlydis! Kokia galinga muzikos jėga!  Kaip malonu pagaliau susitikti! Koks išskirtinis buvo tas spektaklis! Kaip nuostabiai1 spindi4 žvaigždės1 naktiniame danguje! Kokia šilta1 ir švelni ši antklodė! Koks aš laimingas šiandien jaučiuosi! Kokia įdomi ir netikėta idėja tau kilo! Koks nuostabus mūsų komandos pasirodymas! Kaip spalvingai atrodo rudens lapai! Kaip ramiai1 čiurlena ši upė! Kaip saldžiai1 miega mažylis1! Koks milžiniškas tas medžio kamienas! Kokia neįtikėtina istorija!  Kaip pavargau po ilgos dienos! Kokį gražų žiedą surinkai! Kaip stropiai1 tu dirbi! Kokia įspūdinga skulptūra aikštėje! Kaip triukšmingai ūžė minia! Kokia nuostabi ši istorija! Kaip pavojingai nusileido lėktuvas! Koks nuostabus šiandien oras! Kaip ryškiai1 nušvito lemputės1! Kokia vertinga tavo pastaba! Kaip smagiai1 šokinėja šuniukas! Koks neįprastas dangus šį vakarą! Kaip darniai1 dainavo choras!  Koks gaivus šaltinio vanduo! Kaip tau tinka skrybėlė! Koks sunkus tas vandens ąsotis! Koks senas Stelmužės ąžuolas! Kokia įdomi tavo užminta mįslė! Kokia didelė močiutės žąsis! Kaip mane nustebino šitas garsas! Kaip greitai1 suradau tave minioje! Kaip aš tavęs pasiilgau! Kaip man trūko jūsų vakar! Kokia šilta1 buvo mūsų draugystė! Kokia nuostabi šiandien diena! Kaip smalsiai1 laukiu, kas nutiks rytoj! Koks drąsus šiandien buvo Kęstutis! Oho, kaip gerai1 tau pavyko nugalėti save! Tai neįtikėtina, tai tikras stebuklas! Koks sunkus buvo tas rąstas! Kaip smagu mums būti dviese! Kiek daug idėjų mums kilo, kai komandoje dirbome trise! Kaip linksma2 keliauti dviračiais keturiese! Kaip greitai1 nusileidome žemyn nuo kalnelio! Kaip džiaugiuosi, kad tai nutiks jau rytoj! Kokia laimė turėti keletą gerų draugų! Tik2 niekuomet nepamiršk ir savęs! Kokia graži mūsų vėliava! Koks įvairus pasaulis aplink1 mus! Kaip nuostabu mąstyti apie ateitį! Koks skanus buvo tas kąsnis! Koks įdomus šios istorijos tęsinys! Kokia neįtikėtina tavo drąsa! Kaip smagu, kad jis pagaliau grįžo! Kokia džiugi nuotaika užplūdo mane šiandien ryte1! Kaip nuoširdžiai1 jūsų laukiau! Kokia didelė žąsis gagena kieme!"
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59",
      "SKYRYBA":""
    }
  },
  "481":{
    "title":"Rašyba | 1-4 klasė | Klausiamieji sakiniai",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76",
      "C75"
    ],
    "text":{
      "start":[
        "Kodėl danguje pasirodė tokia ryški vaivorykštė? Ar pajutote, į kurią pusę pučia pietvakarių1 vėjas? Kiek laiko trunka kelionė greitkeliu iki Vilniaus? Kas grįš rytoj ir pristatys projektą? Kodėl Kęstutis nusprendė mąstyti kitaip nei visi? Kiek kartų6 aš tau turiu pasakyti ačiū už pagalbą? Ar žinai, kurioje vietoje geležinkelis kerta miesto centrą? Kaip manai3, ar šios istorijos tęsinys bus toks pat įdomus? Kelių2 žmonių reikia, kad pakeltume tokį sunkų1 rąstą? Ar kada nors atkreipei dėmesį, kokia graži mūsų vėliava? Kodėl žąsis taip garsiai1 gagena ankstyvą rytą? Ar šiandien ryte1 pastebėjote, koks įspūdingas buvo saulėtekis? Kaip tu manai3, ar galėtume rytoj susitikti dviese? Kiek dar klausimų2 norėsi manęs paklausti? Kas įmins mįslę apie seną2 ąžuolą miško viduryje? Ar tikrai1 galime drąsa1 įveikti visas baimes? Ar keletas draugų padėtų tau įveikti šią užduotį? Kur dingo2 tie trise keliaujantys turistai? Ar supratai, kodėl žemyn riedėjo rąstas? Kas nusprendė, kad keturiese dirbti bus įdomiau? Kodėl kažkas paliko ąsotį prie durų? Kelintą valandą planuojate grįžti pas mus rytoj? Ar galėtų būti, kad geležinkelio stotyje nėra nė vieno1 žmogaus? Kas iš jūsų nori3 šiandien pabandyti įminti dar vieną4 mįslę? Ar tikrai1 galvojai, kad mane įveikti bus taip paprasta2? Kodėl rugiagėlę vadina piktžole? Ar matei, kaip angliakasys ryte1 išėjo į darbą? Ar tau patinka, kai rugiagėlės1 laukus nuspalvina mėlyna1 spalva1? Kiek laiko angliakasys įprastai praleidžia po žeme?  Ar žinai, kad šiandien šiame miške dingo1 grybautojas? Kodėl smaližius visada pirmas pamato1 saldumynus? Kaip manai3, ar šis plačiašakis ąžuolas dar ilgai2 žaliuos? Kodėl rugiagėlė vadinama vasaros akimi? Ar supratai, kur angliakasys paliko savo įrankius? Ar grybautojas rytoj vėl eis į mišką? Kodėl laumžirgius dažnai1 gali pamatyti virš upės?  Ar pastebėjai1, kaip nukentėjo senasis ąžuolas po audros? Ar reikia drąsos keliaujant naktį per dykumą1? Kodėl angliakasys papasakojo kitokią istoriją? Ar žinai, kada rugiagėlė pradeda skleisti pirmuosius žiedus? Kiek laiko prireiks grybautojui pririnkti pilną1 pintinę1 baravykų? Kodėl kiemsargiai šiąnakt tokie neramūs? Ar smaližius tikrai1 nepaliko nei vieno1 pyrago kąsnio? Kaip dažnai1 gamtosaugininkai susitinka su mokiniais? Kodėl angliakasys pasirinko tokį sunkų1 darbą? Ar žinai, kiek yra baltų4 rugiagėlių? Po kokiu medžiu slepiasi kiškis1 per lietų4?"
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "33":{
    "title":"Ištiesta ranka",
    "author":"Pagal P. Jurkų",
    "ref":"",
    "type":"legenda",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Tai atsitiko tais laikais, kai buvo baigiama statyti Vilniaus katedra. Toje vietoje, kur senovėje vaidilutės1 kurstė šventąją2 ugnį, iškilo1 gražus naujas rūmas su šventųjų4 ir karalių1 skulptūromis."
      ],
      "middle":[
        "Bet meistrams kažkas statinyje netiko. Trūko puošmenų1 stogui. Po ilgų1 svarstymų skulptoriams buvo įsakyta nukalti tris statulas: šventosios4 Elenos, šventojo1 Stanislovo ir šventojo1 Kazimiero.",
        "Miesto gyventojai troško, kad iškilmingiausia2 būtų Lietuvos šventojo2 statula. Baigtu meistrų darbu visi liko patenkinti. Šventas Kazimieras prie krūtinės sudėtomis rankomis ir į dangų nukreiptu žvilgsniu tarsi1 meldė Aukščiausiąjį miestui ramybės.",
        "Po vakarinių1 pamaldų Katedros2 aikštėje liko tik2 viena5 našlaitė. Ji pasišokėjusi metė gėlės žiedą į viršų, tačiau šis nukrito žemėn. Mergaitė pravirko..."
      ],
      "end":[
        "Tuo metu nuo švento Kazimiero krūtinės atsiskyrė ir išsitiesė marmurinė ranka, tarsi1 laiminanti mergaitę ir miestą. Tokia ji ir liko."
      ],
      "distractor":[
        "Po vakarinių pamaldų Katedros aikštėje vis dar būriavosi žmonės. Jie žavėjosi naująja dangiškojo Lietuvos globėjo skulptūra."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "34":{
    "title":"Žaltys – namų saugotojas",
    "author":"",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Senovėje mūsų protėviai gerbė ir saugojo kiekvieną gyvą sutvėrimą. Ypač gerbė žaltį, stebėjosi jo paslaptingumu, rūpestingai globojo šį gyvūnėlį ir neleido niekam jo skriausti."
      ],
      "middle":[
        "Lietuviai žalčius laikė namuose. Kiekvienoje pirkioje tuomet galėjai pamatyti žaltį globėją.",
        "Proseneliai manė2, kad žalčiai įkvepia žmogui jėgų, sveikatos, drąsos ir išminties, saugo2 nuo pavojų1 ir teikia visokį gėrį, o kartais1 ir ligas, jei padarai1 ką negero. Jei žmogus nuskriaudžia arba užmuša žaltį, jį gali1 ištikti didelė nelaimė, net mirtis. Dažnai1 tokiam žmogui keršija kiti žalčiai. Jie uždega trobas, atneša žmogui ir jo gyvuliams ligas.",
        "Gerus žmones žalčiai globoja ir teikia jiems paramą. Jeigu namuose nėra žalčio, jį įveda vaidila4. Troboje patiesiamas baltas2 rankšluostis, ant stalo paruošiamos vaišės. Vaidila4 prašo žalčio užeiti į šiuos namus, paragauti jų maisto ir pasilikti globoti šių namų gyventojus. Jeigu žaltys sutinka čia pasilikti, jis peršliaužia baltu2 rankšluosčiu ir paliečia maistą. Po to visi susėda už stalo ir vaišinasi. Vaidila4 sako padėkos maldą. Buvo tikima5, kad visus metus1 šiuos namus lydės laimė.",
        "Žalčiai yra ir vandens saugotojai. Jie buvo laikomi Perkūno1 pasiuntiniais. Žmonės jų taip pat prašydavo derliaus ir lietaus."
      ],
      "end":[
        "Apie žalčius, jų paramą ir globą žmogui skaitome pasakose ir sakmėse. Jos1 mums padeda geriau suprasti savo senolius, jų tikėjimą, meilę ir pagarbą gamtai."
      ],
      "distractor":[
        "Jei žinotume, kokią magišką galią senoliai teikė žalčiams, suprastume mūsų protėvių ryšį su gamta ir jų tikėjimais."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "48":{
    "title":"Kaip atsirado sūrieji šaltiniai",
    "author":"Lietuvių padavimas",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Ant aukšto1 stataus Nemuno kranto stovėjo garsi Liškiavos pilis. Kartą2 tos pilies valdovas su dvariškiais medžiojo anapus Nemuno."
      ],
      "middle":[
        "Medžioklė buvo sėkminga. Atsidėkodamas dievams kunigaikštis ketino nušauti sakalą. Visi susirinko ant Nemuno kranto, kur buvo paleistas sakalas. Kunigaikštis šovė, ir paukštis, strėlės pervertas, krito į Nemuno vandenis. Pilies valdovas puolė paskui auką ir paniro.",
        "Kilo sumaištis, visi manė2, kad jis nuskendo. Labiau už kitus išsigando ir nusiminė2 kunigaikščio žmona. Ji bėgiojo Nemuno pakrante, šaukė savo vyrą gailiai5 verkdama, sūrias ašaras liedama. Po kiek laiko iš vandens su sakalu rankose išniro kunigaikštis. Jis buvo gyvas ir sveikas."
      ],
      "end":[
        "O toje vietoje, kur nukrito kunigaikštienės ašaros1, iš žemės ištryško sūrieji šaltiniai. Čia įsikūrė Druskos miestas Druskininkai."
      ],
      "distractor":[
        "Senovėje druska buvo labai vertinama ir svarbi. Iki šaldytuvų išradimo ji padėjo ilgiau išsaugoti maistą, ypač mėsą ir žuvį. Kai kuriose šalyse druska buvo netgi naudojama kaip pinigai. Be to, senovės žmonės vertino druską už tai, kad ji sustiprino maisto skonį ir savybes, todėl ji tapo neatsiejama kasdienio gyvenimo dalimi."
      ]
    },
    "SF":{
      "C52":"C59",
      "C50":""
    }
  },
  "50":{
    "title":"Vištyčio ežeras",
    "author":"Lietuvių padavimas",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kur dabar yra Vištyčio ežeras, seniau buvo didelės1 lankos1. Tose lankose žmonės ganydavo arklius."
      ],
      "middle":[
        "Vieną3 kartą2 piemenys  atsigulė pailsėti. Tik2 girdi1 vienas4, kad kažkoks paukštis sučirškė – cypt. Staiga pasigirdo balsas „Kelkitės ir varykite arklius, nes greitai1 čia atsivers ežeras\". Piemuo išsigando ir, sušukęs kitiems, kad bėgtų1, pats su savo arkliais nujojo. Staiga atsivėrė ežeras…"
      ],
      "end":[
        "Tas ežeras gavo Vištyčio vardą, nes paukštis sucypė – cypt."
      ],
      "distractor":[
        "Vištyčio ežeras yra pietų Lietuvoje, šalia Lietuvos ir Lenkijos sienos, netoli Vištyčio miestelio. Tai vienas didžiausių ežerų Suvalkijos regione, garsėjantis savo gamtos grožiu ir turtinga biologine įvairove."
      ]
    },
    "SF":{
      "C51":"C59",
      "C52":"C58",
      "C50":""
    }
  },
  "52":{
    "title":"Brisiaus galas",
    "author":"Jonas Biliūnas",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Brisius, kaip ir visados, linksmai1 sukruta, vos mane išvydęs. Bet, pamatęs, kad nešu virvę, ima žiūrėti liūdnomis akimis, tarsi1 viską suprastų."
      ],
      "middle":[
        "Eina iš paskos, netgi laimingas, bet tyliai1 dūsauja. Kai pasiekiame mišką, aš sustoju ir... Bet žiūriu1, kad ir jis sustojo, neina, tik2 su ilgesingomis akimis žiūri2 į mane. Staiga man suspaudžia širdį: negi galėsiu?! Aš paleidžiu virvę, nuleidžiu galvą."
      ],
      "end":[
        "Brisius priglaudžia galvą prie mano rankos – atrodo, viską atleidžia, supranta..."
      ],
      "distractor":[
        "Tai buvo nedidelė balta katytė. Jos menkas suliesėjęs kūnelis visas drebėjo nuo šalčio ir baimės: jos plaukai, lietaus sušlapinti ir purvais apskretę, visi kabėjo sustirę ir pasišiaušę."
      ]
    },
    "SF":{
      "C51":"C59",
      "C52":"C58",
      "C50":""
    }
  },
  "56":{
    "title":"Čičinsko kalnas",
    "author":"Pagal lietuvių padavimą",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kur dabar Čičinsko kalnas, aplink1 buvo Vešeta. Čičinskas toje baloje užsinorėjo rūmus pasistatyti. Liepė žmonėms saujomis, kišenėmis sunešti didelį kalną. Ant to kalno Čičinskas pasistatė sau didelius gražius rūmus."
      ],
      "middle":[
        "Čičinskas buvo labai1 nedoras. Jis liepdavo žmogui įlipti į medį ir kukuoti, o pats į jį šaudavo. Čičinskas raitas įjodavo į bažnyčią ir nuo žvakės prie altoriaus užsidegdavo papirosą. Be jo žinios kunigas negalėdavo laikyti mišių.",
        "Kartą2 Kalėdų rytą Čičinskas jojo į bažnyčią. Prieš išjojant susibarė su pačia. Čičinskas šaukė žmonai, kad ji prasmegtų kiaurai2 žemę. Pati linkėjo, kad perkūnas vyrą nutrenktų."
      ],
      "end":[
        "Jojo Čičinskas į bažnyčią. Perkūnas1 supyko ir užmušė jį. Jo dvaras tuo metu ėmė skęsti ir per septynerius metus1 nuskendo. Dabar ten yra dvi kūdros1."
      ],
      "distractor":[
        "Nuo 1972-ųjų Panevėžyje kepamas „Čičinsko“ kepsnys, tapęs šio miesto vizitine kortele. Patiekalas buvo pakrikštytas bajoro Čičinsko vardu, nes 1972-aisiais sukako 300 metų nuo jo mirties. Apie XVII amžiuje gyvenusį Čičinską sklido įvairios legendos. Tikroji dvarininko pavardė buvo Vladislovas Viktorinas Sicinskis."
      ]
    },
    "SF":{
      "C52":"C59",
      "C50":""
    }
  },
  "57":{
    "title":"Čičinsko kalnas",
    "author":"Pagal lietuvių padavimą",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kur dabar Čičinsko kalnas, aplink1 buvo Vešeta. Ant to kalno Čičinskas pasistatė sau didelius gražius rūmus."
      ],
      "middle":[
        "Čičinskas buvo labai1 nedoras – jis liepdavo žmogui įlipti į medį ir kukuoti, o pats į jį šaudavo. Ponas raitas įjodavo į bažnyčią ir nuo žvakės prie altoriaus užsidegdavo papirosą.",
        "Kartą2 Kalėdų rytą Čičinskas susibarė su pačia ir šaukė, kad ji skradžiai1 žemę prasmegtų. O pati linkėjo, kad vyrą perkūnas nutrenktų."
      ],
      "end":[
        "Bejojant Čičinskui į bažnyčią, perkūnas pykšt ir užmušė jį. O dvaras tuo metu ėmė skęsti ir skendo septynerius metus1. Dabar ten yra dvi kūdros1."
      ],
      "distractor":[
        "Senovėje Upytės piliakalnis, dar vadinamas Čičinsko kalnu, buvo sala, kurią supo pelkės, ir į ją patekti buvo galima tik valtimis arba kūlgrindomis."
      ]
    },
    "SF":{
      "C51":"C60",
      "C50":""
    }
  },
  "77":{
    "title":"Ar žinai?",
    "author":"A. Jarmala",
    "ref":"",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Daiktavardis yra viena5 seniausių1 kalbos dalių2. Patys seniausi daiktavardžiai – tai tėvas, motina3, brolis, sesuo, namas, saulė ir kiti."
      ],
      "middle":[
        "Maži vaikai, pradėdami kalbėti, savo kalboje vartoja beveik vien tik2 daiktavardžius. Net suaugusio žmogaus kalboje daiktavardžiai sudaro trečdalį visų jo vartojamų žodžių."
      ],
      "end":[
        "Kiekvienas naujai1 išrastas daiktas pirmiausia4 reikalauja vardo."
      ],
      "distractor":[
        "Suaugusio žmogaus kalboje veiksmažodžiai sudaro apie penktadalį visų jo vartojamų žodžių. Vaikų kalboje veiksmažodžiai sudaro dar didesnę dalį – kartais net iki ketvirtadalio visų vartojamų žodžių, nes vaikai dažnai apibūdina veiksmus ir judesius, kurie yra svarbūs jų patyrimui ir pasaulio pažinimui."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "82":{
    "title":"Kaip statyti",
    "author":"Pagal Vladimirą Bendoraitį",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Sename skruzdėlyne tarp kitų tokių pat skruzdėlių gyveno dvi darbščios1 skruzdėlytės1: Fitė ir Mitė. Jos buvo mažos1 ir nedaug gyvenimo mačiusios, bet į mokyklą eiti nenorėjo."
      ],
      "middle":[
        "Ankstyvo rudens saulė leidosi tiesiai1 į pušyną. Skruzdėlytės1 sėdėjo ant suoliuko po varnalėša1 ir šnekučiavosi. Fitei ir Mitei nusibodo gyventi sename name. Jos sutarė statyti naują skruzdėlyną. Rytą draugės1 ėmėsi darbo. Tempė šakeles, spyglius, medžių lapus. Prieš pietus ant kalvelės stovėjo aukštas1, šviesus namas.",
        "Pro šalį bėgo skruzdėlė darbininkė. Ji supeikė namą ir liepė eiti mokytis. Fitė ir Mitė nepaklausė. Jos įkopė į viršutinį aukštą ir žvalgėsi aplinkui. Papūtė stiprus vėjas. Jų namas susvyravo ir sugriuvo.",
        "Tuomet jos nutarė statyti namą dauboje. Skruzdėlytės1 dirbo visą dieną. O vakare dažais kvepėjo erdvus1, žemas, be jokių rūsių skruzdėlynas.",
        "Skruzdėlė darbininkė ir vėl jas supeikė. Naktį pradėjo lyti. Vanduo upeliukais sruveno į daubą. Statybininkės1 vos nepaskendo. Šlapios1 ir nusiminusios skruzdėlytės1 grįžo į senąjį skruzdėlyną."
      ],
      "end":[
        "Išaušus rytui, Fitė ir Mitė su kitomis mažomis skruzdėlytėmis nuėjo į mokyklą. Jos ten daug išmoks."
      ],
      "distractor":[
        "Išaušus rytui, Gitė ir Kitė vis dėlto nuėjo į mokyklą. Jos ten daug išmoks.",
        "Sename skruzdėlyne, tarp kitų tokių pat skruzdėlių, gyveno trys sesės skruzdėlytės: Gitė, Kitė, o jauniausoji – Fitė. Jos buvo mažos ir nedaug gyvenimo mačiusios, bet į mokyklą eiti nenorėjo."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "85":{
    "title":"Šeimininkas",
    "author":"Pagal R. Kašauską",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Lauke, ant laiptų, tupėjo didelis rainas katinas ir įdėmiai1 stebėjo mus didelėmis žalsvomis akimis, kuriose juodavo maži trikampėliai."
      ],
      "middle":[
        "Atrodė, kad jis ir yra šių namų ir ežero šeimininkas, o mes, norėdami žvejoti, turime jo atsiklausti. Pastebėjęs, kad leidžiamės prie tilto, nutiesto į ežerą, katinas drąsiai1 nusekė mums iš paskos. Tiltas truputį siūbavo po kojomis ir buvo aplipęs žvynais. Prie tilto pririštos valtys ir jachtos1 daužėsi."
      ],
      "end":[
        "Mes ėjome tiltu, o katinas trynėsi apie kojas, kniaukė2."
      ],
      "distractor":[
        "Lauke, ant laiptų, snūduriavo didelis rudas šuo su ilgu, pūkuotu kailiu ir atlėpusiomis ausimis. Sargas, pramerkęs akį, įdėmiai į mus žvilgtelėjo."
      ]
    },
    "SF":{
      "C51":"C59",
      "C52":"C58",
      "C50":""
    }
  },
  "88":{
    "title":"Pempių namai",
    "author":"Pagal Praną Mašiotą",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Už karklyno pelkėje pempės1 suko lizdus, perėjo pempiukus."
      ],
      "middle":[
        "Viktukas su Antanuku sumanė iš arti4 pamatyti pempes. Vaikai pasislėpė karklyne ir stebėjo, kaip pempės1 švenčia pavasario šventę.",
        "Vaikai nutarė dar arčiau2 prisėlinti prie pempių. Pempės1 ėmė skraidyti virš jų galvų ir garsiai1 šaukti. Berniukai ant kupsto pamatė keturis kiaušinėlius. Vaikai sutarė po kelių3 dienų sugrįžti pažiūrėti mažų pempiukų."
      ],
      "end":[
        "Po savaitės berniukai vėl nuėjo į pelkę. Pempės1 dar labiau klykė. Duobutėje vaikai rado keturis pempiukus. Mažieji pempiukai buvo panašūs į grumstelius."
      ],
      "distractor":[
        "Už karklyno dvi antys susisuko lizdą ir ten padėjo devynis švelniai pilkšvus kiaušinius."
      ]
    },
    "SF":{
      "C51":"C60",
      "C52":"C58",
      "C50":""
    }
  },
  "90":{
    "title":"Gaisras",
    "author":"Pagal Stepą Zobarską",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Tai buvo praėjusią žiemą. Pabudau apie pirmą valandą nakties. Žiūriu1: langai paraudę nuo pašvaistės. Uostau: dūmų kvapas. Gaisras!"
      ],
      "middle":[
        "Pagalbos šauksmas meste išmetė mane iš lovos. Išbėgau į kiemą. Gretimi namai skendo liepsnose. Susirinkusi minia visokiais būdais gesino liepsnas, bet nieko negalėjo padaryti. Pagaliau visi nuleido rankas. Išgelbėti antrame aukšte pasilikusius vaikus nebebuvo jokios vilties.",
        "Vaikų motina3 stovėjo be žado. Ji pažvelgė tiesiai1 į mane. Ir aš, nieko nebegalvodamas, įsiveržiau pro liepsnas ir dūmus į viršų. Dūmai gniaužė kvapą, troškino. Žmonės klykė.",
        "Aš veržiausi vis gilyn. Pagaliau pavyko nutverti durų rankeną ir įsibrauti į kambarį. Čia viskas degė. Aš sučiupau vaikus ir šokau žemyn."
      ],
      "end":[
        "O kas paskui buvo, nebeatsimenu. Kai atsipeikėjau, visą kūną varžė sopuliai1, diegė po krūtine. Paskui vaistai, gydytojai. Būtų gerai1, kad pasveikčiau."
      ],
      "distractor":[
        "Vaikų motina akimirką sustingo, paskui pažvelgė į mane – jos akyse degė ryžtas. Netrukus ji nėrė pro liepsnas ir dūmus į viršų. Dūmai gniaužė kvapą, troškino, aplink klykė žmonės, bet moteris neatsigręžė – jos širdis vedė ten, kur buvo jos vaikai."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "94":{
    "title":"Baltijos jūra",
    "author":"Iš enciklopedijos",
    "ref":"",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Baltijos jūra yra Lietuvos vartai į pasaulį. Baltija – vidutinio dydžio. Paprastai1 jūros1 būna kelių2 kilometrų gylio, tačiau mūsų Baltijos jūra yra sekli ir audringa. Joje pavojinga2 plaukioti dideliems laivams."
      ],
      "middle":[
        "Baltijos jūros dugnas smėlėtas. Bangos1 išneša smiltis1 į krantą, o vėjas supusto į kopas. Jūros dugne auga raudoni1 dumbliai. Tarp jų ropoja vėžiukai. Vėžiukus medžioja jūrinės1 žuvys. Jūroje veisiasi silkės1, menkės1, strimelės1, starkiai, lašišos1. Prie Baltijos krantų pasitaiko ruonių ir mažų banginių – jūros kiaulių."
      ],
      "end":[
        "Baltijos jūros vanduo nesūrus lyginant su kitomis jūromis."
      ],
      "distractor":[
        "Parnidžio kopa – viena aukščiausių Kuršių nerijos kopų, iš kurios atsiveria nuostabi panorama į jūrą, Kuršių marias ir aplinkinius miškus."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "96":{
    "title":"Bardas vėl namie",
    "author":"Jonas Avyžius",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Štai Bardas ir vėl namie. Sočiai1 prišertas guli po rašomuoju stalu."
      ],
      "middle":[
        "Teko bent trejas šukas sulaužyti, iškarpyti nemaža2 gaurų, kol sugulė plaukas į plauką. Šeimininkė paleido į jį visą debesį aštrių kvapų. Kvapai dvi dienas dirgino Bardo1 uoslę. Galėjai visaip pagalvoti... Bet užteko pažvelgti į veidrodį. Pagaliau Bardas darosi panašus į šunį. Kiekvienas jį kalbina, glosto, saugo1, kad neužmintų ant uodegos."
      ],
      "end":[
        "Bardas žiūri2 į savo draugą. Šnerves erzina nemalonus vaistų kvapas. Bardas švelniai1 amteli ir paduoda Sauliui dešinę1 leteną."
      ],
      "distractor":[
        "Bardas – tai širmas, stiprus ir ištikimas Sauliaus žirgas. Jo blizgantis, šviesiai pilkas kailis spindi saulėje, o grakšti eisena traukia praeivių žvilgsnius. Saulius ir Bardas – neišskiriami draugai: kartu jie leidžiasi į ilgas keliones, dalyvauja parodose ir treniruotėse. Bardas ne tik paklusnus, bet ir drąsus, todėl Saulius juo labai didžiuojasi."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "97":{
    "title":"Žiema",
    "author":"Pagal Praną Mašiotą",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Žiema žemę sustingdė, ant upių ir ežerų ledo tiltus nutiesė, viską baltais1 patalais apklojo. Stūkso miškai ir sodai sustingę, tūno kietoje žemėje žolės1, visi žiemos miegą miega. Miega žiemos miegą miškas, sodas, pievos1 ir pavasarį sapnuoja: saulutę, aukštyn į dangų kylančią, iš miego visus juos žadinančią. Ateis pavasaris, suoš miškas, sušlamės sodas, sužaliuos, margai2 pasipuoš pievos1, laukai, sučiulbės, sugrįžę iš šiltesnių kraštų, paukšteliai."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C60"
    }
  },
  "98":{
    "title":"Vieversys ir rupūžė",
    "author":"Lietuvių sakmė",
    "ref":"",
    "type":"sakme",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Dievas1 sumanė sukurti vieversį. Dievas1 paėmė saują molio ir metė aukštyn. Molio gabalėlis pavirto vieversėliu ir ėmė giedoti. Velnias visą tą atsitikimą2 matė ir panoro padaryti paukštelį2. Velnias paėmė dumblo saują ir metė aukštyn. Pats velnias išsigando, kai dumblas palindo po akmeniu ir pradėjo kurkti. Tai buvo stambi, tamsiai1 ruda rupūžė su didelėmis, išsprogusiomis akimis."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "102":{
    "title":"Lizdelis po tiltu",
    "author":"Pagal Kazį Borutą",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Susisuko kregždė lizdą po tiltu ir išsiperėjo vaikelius. Vaikai paaugo ir savo lizdu buvo nepatenkinti. Tiltu visa laiką važiuoja, dunda ir trinksi... Kregždžiukai pasiūlė motinai3 skristi į pietus. Motina3 kregždė paklausė kregždžiukų ir rudenį išskrido su vaikais į šiltuosius kraštus. Pavasarį kregždė susiruošė skristi atgal į gimtinę1. Nors čia šilta3 ir gera2, bet nieko nėra mielesnio už gimtąjį lizdelį. Paskui motiną2 kregždę išskrido ir jos vaikai. Kregždė sugrįžo į savo seną2 lizdelį. Kregždžiukai po tiltu susisuko naujus lizdus."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "105":{
    "title":"Mikė melagėlis",
    "author":"Pagal Motiejų Valančių",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Viename1 sodžiuje gyveno ūkininkas su žmona ir turėjo sūnų Mikutį. Išgena būdavo Mikutis gyvulėlius į pamiškę ir gano. O nuobodulys toks apima, kad Mikutis nežino, ko griebtis. Berniukas šūkauja, dainuoja, šokinėja, bet vis tiek1 nusibosta. Staiga Mikučiui šovė į galvą mintis2! Atsisuko bernaitis į kaimą ir pradėjo iš visų jėgų šaukti: „Vilkas1 užpuolė aveles!“. Išgirdo kaimo žmonės Mikučio šauksmą ir pasileido tekini1 į ganyklą mušti vilko. Atbėgo ir mato3 – vilko nė kvapo. Po poros dienų tik2 strykt iš miško vilkas ir capt avelę. Kaime žmonės pamanė, kad ir šįkart bernaitis išdykauja. Vilkas pagriebė avelę ir nusinešė į mišką. Mikutis gavo „beržinės košės\" ir nuo to laiko liovėsi melavęs."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "106":{
    "title":"Grįžulo ratai",
    "author":"Norbertas Vėlius",
    "ref":"",
    "type":"sakme",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Seniai1, labai1 seniai1 Žemėje buvo labai1 didelė sausra – išdžiūvo visas vanduo. Žmonės nebeturėjo ko atsigerti. Šuniukas gailiai5 sucypė, ir mergaitei pagailo jo – pagirdė vandeniu. Kai mergytė paėmė samčiuką, tas iš medinio pavirto į sidabrinį. Tuo tarpu į trobą įėjo pakeleivis žmogus ir paprašė atsigerti. Dabar tą žvaigždyną vadina Samteliu arba Grįžulo ratais."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "110":{
    "title":"Kaunas legendose ir padavimuose",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kaunas nuo seniausių laikų yra Nemuno ir Neries upių santakoje. Apie Kauną2 sukurta daug legendų bei padavimų. Dievaitis rankoje laikė lanką su strėlėmis. Pasak padavimų, po Kauno pilimi yra didžiuliai požemiai. Požemiuose miega užburti ginkluoti kariai. Sunkiais Tėvynei laikais požemiuose miegantys užburti ginkluoti kariai išeis Kauno ginti, visos Lietuvos vaduoti."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "111":{
    "title":"Jogaila prie Baltijos",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Jogaila nuoširdžiai1 mylėjo Lietuvą. Karalius prieš mirtį panoro išvysti jūrą. Todėl Jogaila išvažiavo į Palangą. Didelė puiki1 palyda nė per žingsnį nesitraukė nuo karaliaus karietos. Jogailos karieta privažiavo Palangos kaimą. Pakvipo pušų spygliai. Jogaila išgirdo galingą jūros gaudimą. Jūra užgniaužė karaliui kvapą. Jogaila persižegnojo ir ėmė šnabždėti maldą, maišydamas lietuviškus žodžius su lenkiškais. Dingtelėjo Jogailai mintis2 apie dėdienę Birutę. Mintys apie dėdienę Birutę sukėlė audrą karaliaus krūtinėje. Lyg dėdienė Birutė būtų pakilusi iš savo kapo ir pasėjusi į Vytauto pusbrolio širdį nerimasties sėklą. Grįždamas Jogaila vis savęs klausinėjo, kodėl jis ne toks kaip Vytautas. Juk abu jie yra Gedimino palikuoniai. Tačiau Jogaila negalėjo būti antrasis Vytautas ar jo šešėlis. Kiekvienas būna tuo, kuo jam lemta būti."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "117":{
    "title":"Kliudžiau",
    "author":"Jonas Biliūnas",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Tai buvo nedidelė balta1 katytė. Radau aš ją lauke, patvoryje pritūpusią, susirietusią, nelaimingą1. Atmatavęs dešimtį žingsnių, atsistojau, nusiėmiau nuo pečių lanką, įtempiau strėlę ir pradėjau taikyti. Katytei iš žaizdos dideliais juosvais lašais lašėjo ant smėlio kraujas. Mečiau1 lanką, strėles ir neatsigręždamas parlėkiau namo1. Širdyje jaučiau begalinį skausmą... Čia pat prie katytės buvo numesti lankas ir strėlės1. Nutvėręs nuo žemės lanką ir strėles, sulaužiau į šipulius ir toli1 išmėčiau po lauką."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "146":{
    "title":"Miške",
    "author":"Vincas Krėvė",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Augo pakelėje miškas. Gūdžiai1 švokšdavo eglės1, viršūnėmis tyliai1 linguodavo pušelės1, paslaptingai šlamėdavo plačiašakiai ąžuolai. Ramu1 ir gūdu1 lyg užburtuose rūmuose. Medžiai stovi4 tylūs, lyg daugel matę seneliai, ir nei vienas2 lapas nesukužda, nesušlama, nei viena5 šakelė nelinguoja. Kažkur toli1 toli1 suūžė sugriaudėjo šilas. Štai lapai sušlamėjo, sukrutėjo šakos1, viršūnės1 sulingavo, sušvokštė giria, lyg kažkas medžių viršūnėmis prabėgo – ir vėl tylus ir ramus1 šilas..."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C60"
    }
  },
  "152":{
    "title":"Bitutės diena",
    "author":"Pagal M. Sluckį",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Bitė plušėjo visą dieną ir pailso. Susirūpinusi žvilgtelėjo į dangų – saulė jau raudona ir leidžiasi. Pakilo bitė nuo balto2 žiedo, o čia čiobrelių kilimas pagrioviu driekiasi. Ji nusileido ant čiobrelių ir įsivėlė kaip į pakulas. Visa žiedadulkėmis aplipusi, darbštuolė grįžo į avilį."
      ],
      "middle":[],
      "end":[],
      "distractor":[
        "Susirūpinusi žvilgtelėjo į dangų – saulė dar tik kyla."
      ]
    },
    "SF":{
      "C51":"C59",
      "C50":"C59"
    }
  },
  "164":{
    "title":"Paukščių namai",
    "author":"Pagal Praną Mašiotą",
    "ref":"Maziliauskienė, L. (2003). Skaitinukai I–II klasių mokiniams. Šiauliai: K. J. Vasiliausko įmonė.",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Paukščiai įsigeidė namus pasistatyti. Geniui ir tilvikui liepė medžiagos ir plytų parūpinti, o strazdui ir šarkai pavedė namams vietą parinkti. Genys tuojau šoko1 medžių kirsti, tilvikas plytų ieškoti1. Strazdas nužiūrėjo vietą miško aikštelėje, o šarka – pamiškėje. Genys medžius kapoja, tik2 nė vieno1 dar nenukirto. Tilvikas šūkauja „plytų, plytų\", bet niekur jų negauna. Strazdas aikštėje čiauška „štai štai štai\", o šarka pamiškėje šaukia „čia čia čia\". Bet niekas namų nepradeda statyti."
      ],
      "middle":[],
      "end":[],
      "distractor":[
        "Kiek kartų gegutė kūkuoja – tiek metų žmogus dar gyvens."
      ]
    },
    "SF":{
      "C51":"C60",
      "C50":""
    }
  },
  "166":{
    "title":"Vandeninis voras",
    "author":"Pagal G. Isoką",
    "ref":"Maziliauskienė, L. (2003). Skaitinukai I–II klasių mokiniams. Šiauliai: K. J. Vasiliausko įmonė.",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Iš tvenkinio gelmių išniro voras. Voras atrodė lyg sidabru apibertas. Bet voras, iškilęs į paviršių, suprastėjo – pasirodo, jis – rudas. Tik2 vandenyje voras pasipuošia pūslelėmis. Oras laikosi ant voro papilvėje augančių plaukelių. Nuo vandeninio voro plaukelių oras patenka į kvėpavimo organus apačioje pilvelio. Dėl to voras vandenyje neužtrokšta. Palakstęs po vandenį, voras ima ,,šukuotis\". Kiekvieną plaukelį vandeninis voras kruopščiai1 nuvalo, išskiria sulipusius, ištiesina susilenkusius. Švarūs plaukeliai geriau sulaiko orą, esantį voro papilvėje. Vandenyje voras moka greitai1 ir sumaniai1 pasistatyti panašų į varpą būstą. Iš voratinklio vandeninis voras nuraizgo pamatus, o prie jų pritvirtina oro pūsleles. Voro pasistatytame būste iš kiaušinėlių išsirita ir maži voriukai. O kiek paūgėję, voriukai išbėga iš namų ir ima lipdyti savo mažus būstelius, panašius į varpelius. Greitai1 naujuose būstuose apsigyvena naujakuriai."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "179":{
    "title":"Glėbys šiaudų",
    "author":"Pagal J. Vanagą",
    "ref":"Maziliauskienė, L. (2003). Skaitinukai I–II klasių mokiniams. Šiauliai: K. J. Vasiliausko įmonė.",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Ant takelio guli glėbys šiaudų. Pikta juodalksnio šaka glėbį šiaudų nutraukė nuo vežimo. Glėbys šiaudų ilgai2 švytėjo pakelės purve tarsi1 ant aksominio kilimo paberta sauja1 aukso ir kažkuo turtino rudens peizažą. Užėjo smarkūs lietūs. Glėbys šiaudų permirko, diena po dienos vis labiau ėmė blukti ir tamsėti. Žvirblis glėbyje šiaudų neberado nė vieno1 grūdelio. Glėbys šiaudų iš gėdos dar daugiau paraudo, o paskui visai1 rudas pasidarė. Tačiau pelė sucypė: „Rudenį visas pasaulis paruduoja!“. Pelė sausiausią šiaudą nusitempė į olą."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "187":{
    "title":"Ropė",
    "author":"Lietuvių pasaka",
    "ref":"",
    "type":"pasaka",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Gyveno senelis ir senutė. Senelis pavasarį pasodino ropę. Ropė augo augo ir labai1 didelė užaugo1. Išėjo senelis ropės rauti. Rauna rauna – neišrauna."
      ],
      "middle":[
        "Senelis pasišaukė senutę. Senutė įsikibo į senelį, senelis – į ropę: rauna rauna – niekaip neišrauna.",
        "Pasišaukė anūkėlę. Anūkėlė įsikibo į senutę, senutė į senelį, senelis į ropę: rauna rauna – niekaip neišrauna.",
        "Pasišaukė šuniuką. Šuniukas įsikibo į anūkėlę, anūkėlė į senutę, senutė į senelį, senelis į ropę: rauna rauna – niekaip neišrauna.",
        "Pasišaukė kačiuką. Kačiukas įsikibo į šuniuką, šuniukas į anūkėlę, anūkėlė į senutę, senutė į senelį, senelis į ropę: rauna rauna – niekaip neišrauna."
      ],
      "end":[
        "Pasišaukė pelytę. Pelytė įsikibo į kačiuką, kačiukas į šuniuką, šuniukas į anūkėlę, anūkėlė į senutę, senutė į senelį, senelis į ropę. Visi kai patraukė, ir išrovė ropę."
      ],
      "distractor":[
        "Pasišaukė kačiuką. Kačiukas įsikibo į senelį, senelis į anūkėlę, anūkėlė į šuniuką, šuniukas į senutę, senutė į ropę: rauna rauna – niekaip neišrauna."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "191":{
    "title":"Drąsi antelė",
    "author":"Pagal K. Maruką",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Vieną3 ankstyvą gegužės rytą prie Lakajos upės, šokinėdamas per pievas, kupstus, ieškojau tinkamos žvejybai vietos."
      ],
      "middle":[
        "Staiga iš nendryno pakilo laukinė antis, prašvilpė pro pat galvą ir lyg pašauta nukrito priešais2 į pievą. Prisileido ji mane gana2 arti3 ir, vilkdama pieva1 sparną, ėmė lėtai1 slinkti į šalį. Aš nekreipiau į ją dėmesio ir žengiau toliau.",
        "Antelė antrą kartą2 prašvilpė man pro galvą ir šį sykį nukrito beveik prie pat mano kojų. Aš aiškiai1 mačiau jos margas2, molio spalvos plunksnas, šviesią papilvę. Jos juodos2 akys su baime žiūrėjo į mane. Ji tankiai2 alsavo, net prasižiojusi. Ko ji nori2? Kas jai atsitiko?..",
        "Viskas pasidarė aišku, kai čia pat ant švendrių kupsto pamačiau lizdą ir susigūžusius pilkus, it vilnos kamuoliukai, ančiukus.",
        "Aš negalėjau nesižavėti drąsiąja antele. Kaip ji dėl savo vaikų aukojosi! Juk, jeigu lizdą netikėtai būtų užklupusi lapė, vienas2 šuolis – ir ši drąsi antelė būtų atsidūrusi žvėries nasruose."
      ],
      "end":[
        "Skubiai1 pasitraukiau į šalį ir nebėjau pieva1. Girioje linksmai1 čiulbėjo ulbėjo paukštyčiai, krūtinėje buvo giedra4, smagu. Praėjo noras ir žvejoti. Slinkdamas paupiu ir klausydamasis paukščių čiulbėjimo, aš galvojau, ar visada mes, žmonės, mokame vienas2 dėl kito taip drąsiai1 aukotis, kaip ši nedidelė silpna antelė."
      ],
      "distractor":[
        "Staiga iš nendryno pakilo pempė ir klykdama blaškėsi virš mano galvos. Aš nekreipiau į ją dėmesio ir žengiau toliau."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "192":{
    "title":"Dedalas ir Ikaras",
    "author":"Graikų mitas (ištrauka)",
    "ref":"",
    "type":"mitai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Dedalas ilgai2 mąstė, kaip jam ir jo sūnui pabėgti iš Kretos karaliaus Minojo nelaisvės. Pagaliau sugalvojo: „Jeigu negaliu išsigelbėti nei sausuma1, nei jūra1, tai juk man atviras dangus!“"
      ],
      "middle":[
        "Dedalas prisirinko plunksnų, sutvirtino jas lininiais siūlais bei vašku ir ėmė daryti iš jų keturis didžiulius sparnus. Pagaliau Dedalas baigė savo darbą – sparnai buvo gatavi. Dedalas pririšo sparnus prie nugaros, įkišo rankas į kilpas, pritvirtintas prie sparnų, suplasnojo ir grakščiai1 pakilo į orą. Sūnus Ikaras apstulbęs žvelgė į tėvą, sklandantį ore tarsi1 didžiulis paukštis.",
        "Išaušo ta diena, kai tėvas su sūnumi jau buvo pasiruošę palikti Kretą1. Jie užsimovė sparnus ant rankų ir lengvai1 pakilo į orą. Tėvas įspėjo sūnų, kad šis nesileistų pernelyg žemai1 prie jūros ir nekiltų per pernelyg arti4 saulės, o sektų paskui jį.",
        "Tie, kurie regėjo juos skrendančius aukštai2 virš žemės, manė2, kad tai du dievai skrenda dangaus žydryne. Dedalas vis atsisukdavo pasižiūrėti, kaip skrenda jo sūnus.",
        "Patiko Ikarui greitas skrydis, ir vis drąsiau mojuoja jis sparnais. Užmiršo tėvo pamokymus Ikaras, ir jau nebeskrenda paskui jį. Smarkiai1 plasnodamas sparnais, Ikaras kilo vis arčiau2 skaisčiosios saulės. Karštieji1 spinduliai ištirpdė vašką, kuriuo buvo sutvirtintos plunksnos1, ir šios, vėjui pūstelėjus, pasklido2 ore. Sumojavo sūnus rankomis, bet jau nėra ant jų sparnų..."
      ],
      "end":[
        "Stačia1 galva1 nukrito Ikaras iš didžiulio aukščio į jūrą ir žuvo jos bangose. Dedalas teišvydo Ikaro sparnų plunksnas ir suprato, kas atsitiko.",
        "O jūrą, kurioje nuskendo Ikaras, žmonės ėmė vadinti jo vardu – Ikaro jūra."
      ],
      "distractor":[
        "Stačia galva Ikaras iš didžiulio aukščio trenkėsi į akmeninę uolą. Dedalas, teišvydęs vėjo genamas Ikaro sparnų plunksnas, suprato, kas atsitiko."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "193":{
    "title":"Vėžlys, voras ir bitė",
    "author":"Lietuvių sakmė",
    "ref":"",
    "type":"sakme",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Gyveno moteris. Dieną ir naktį ji dirbo, kad išmaitintų ir aprengtų tris savo dukteris. Visos jos išaugo linksmos1 ir žavios1. Viena5 po kitos ištekėjo ir paliko motinos2 namus."
      ],
      "middle":[
        "Praslinko keleri metai. Motina3 sunkiai1 susirgo ir nusiuntė pas savo dukteris rudąją voverėlę, kad pakviestų jas į pagalbą.",
        "Vyriausioji, išgirdusi iš voverėlės liūdną1 žinią, atsiduso: „Aš mielai2 eičiau, bet pirma turiu iššveisti šiuos du dubenis“ Tada voverėlė supyko: „Tai būk su jais amžinai1 neperskiriama!“ Dubenys greitai1 nušoko nuo stalo ir apglėbė vyriausiąją dukterį. Ji puolė žemėn, atsiduso, pavirto dideliu vėžliu ir iššliaužė iš namų.",
        "Pasibeldė voverėlė pas antrąją dukterį. O toji teisinosi, kad tuojau bėgtų pas motiną2, bet esanti labai1 užimta: turi iki mugės audimą išausti. Voverėlė ją pavertė voru – tegul visą gyvenimą audžia ir niekad nesustoja!",
        "Kai voverėlė pasibeldė į jauniausiosios dukters namus, toji maišė1 tešlą. Duktė, netarusi nei žodžio, net rankų nenusišluosčiusi, bėgo pas savo motiną2."
      ],
      "end":[
        "Trečioji duktė gyveno ilgus1 metus1, ir visi ją mylėjo. O kai atėjo laikas mirti, ji pavirto auksine bitele. Visą vasarą kiekvieną mielą2 dienelę renka bitutė žmonėms medų1, ir jos pirmutinės1 kojelės1 visada aplipusios saldžia tešla1. Dėl to žiemą, kai viskas miršta iš šalčio, bitelė miega šiltame avilyje, o nubudusi valgo tiktai medų1 ir cukrų."
      ],
      "distractor":[
        "Kadangi bitės nemoka kalbėti, bendravimui jos išrado neįprastą būdą – šokį! Vizgindama savo pilvelį ir vaikščiodama aštuoniuke ji sesėms nusako kokiu atstumu nuo avilio ir kuria kryptimi reikia ieškoti geriausio nektaro."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "194":{
    "title":"Varpai",
    "author":"Pagal Tautvydą Kontrimavičių",
    "ref":"",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Jei kas nors tavęs paklaus, kokį muzikos instrumentą galima toliausiai1 girdėti, žinok, kad tai – varpas. Tai iš įvairių metalų nulietas ir pakabintas tuščiavidurio kūgio formos korpusas su viduje kabančia metaline šerdimi."
      ],
      "middle":[
        "Nors iš pirmo žvilgsnio visi varpai panašūs, jais skambinama trimis skirtingais būdais. Seniausias žinomas būdas prakalbinti varpą – įsiūbuoti visą metalinį kūgį taip, kad jo viduje pakabinta šerdis pati imtų daužytis į šonus vienodu ritmu. Taip dažniausiai1 skamba bažnyčių bokštuose pakabinti varpai.",
        "Kitas būdas – varpai kaba3 nejudėdami, o garsas ima aidėti, kai varpininko įsiūbuota šerdis atsitrenkia į varpo korpusą.",
        "Jei varpas turi nuolat skambėti pranešdamas laiką, jo niekas nesiūbuoja. Visame pasaulyje bokšto laikrodžių varpai suskamba, kai į jų šonus trinkteli specialūs plaktukai.",
        "Vieno1 varpo skambesį visada bus malonus klausytis. Tačiau jeigu vienu1 metu aidi3 keli1 varpai, jie turi derėti tarpusavyje. Pagaminti tokį varpą, kuris skambėtų tiktai taip, kaip meistras nori2, - brangus ir kelis1 mėnesius trunkantis procesas. Ištisus šimtmečius tėvai šią paslaptį perduodavo tiktai savo vaikams.",
        "Broliai Hemony 1652 metais Olandijoje pagamino pirmąjį muzikos instrumentą, susidedantį iš kelių2 varpų – kariljoną. Kad būtų galima išgauti melodiją iš eilės skambinant įvairaus dydžio varpais, jų reikia pakabinti ir sujungti ne mažiau kaip 23. Visame pasaulyje šiuo metu skamba daugiau kaip 600  kariljonų."
      ],
      "end":[
        "Lietuvoje taip pat galima pasiklausyti kariljono muzikos. Jau pusšimtį metų1 skamba Kauno kariljonas, kuriame dabar yra 35 varpai, o Klaipėdoje šis instrumentas gali prabilti net 48 varpų balsais."
      ],
      "distractor":[
        "Nors ne visi senoviniai sieniniai laikrodžiai veikia vienodai, dauguma laikrodžių su gegute turi mechaninį krumpliaračių veikimo principą su svareliais ir švytuokle. Atėjus tinkamam laikui, suveikia svirtelių sistema: atsidaro durelės, iššoka medinė ar plastikinė gegutė ir, pasitelkusi dumples, kukuoja tiek kartų, kiek rodo laikrodis."
      ]
    },
    "SF":{
      "C52":"C60",
      "C50":""
    }
  },
  "207":{
    "title":"",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Gražiomis skaromis pasidabino medžiai. Mažos1 eglutės1 paskendo puriuose pūkuose. Žvilga sidabrinės1 eglučių šakelės1. Tik2 raudonos1 putinų uogos1 tarsi1 nejaučia šalto sniego. Dėl ilgo liežuvio ne vienam2 dantys išgriuvo. Minkštos1 motinos2 rankos1, bet sunkios1 jos ašaros1. Po žemėmis raudoni1 gaidžiai gieda. Juokiasi puodas, kad katilas juodas. Mažas kalnas didelį vežimą verčia. Paukščiuko gimtinė1 – mažas pūkinis lizdelis. Žuvytės gimtinė1 – vaiskus upelis ar gilus ežeras. Žvėrelio gimtinė1 – ir miškas galingas, ir laukas platus, ir pieva gėlėta. Tavo gimtinė1 – mažytė, šviesi1 ir laisva Lietuva. Kieme mergaitės1 linksmai1 šokinėjo per šokdynę. Berniukai nutarė surengti lenktynes."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "209":{
    "title":"Kaip kunigaikštis Gediminas įkūrė Trakus ir Vilnių",
    "author":"Pagal padavimą „Kaip kunigaikštis Gediminas įkūrė Trakus ir Vilnių\"",
    "ref":"",
    "type":"padavimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Vieną3 kartą2 didysis kunigaikštis Gediminas išjojo iš savo sostinės Kernavės į medžioklę. Nujojęs penkias mylias, kitoje pusėje Vilijos upės rado girioje gražų kalną, ąžuolynų ir lygumų2 apsuptą. Ten įkūrė miestą, kurį pavadino Trakais. Iš Kernavės perkėlė savo sostinę į Trakus1."
      ],
      "middle":[
        "Neilgai1 trukus1 Gediminas išjojo už keturių mylių nuo Trakų1 medžioti. Sutiko didžiulį žvėrį – taurą – ir jį nukovė. Kunigaikštis pavargęs užmigo ir susapnavo sapną, kad ant kalno stovi3 didžiulis geležinis vilkas ir garsiai1 staugia.",
        "Pabudęs Gediminas papasakojo savo žyniui Lizdeikai apie sapną. Lizdeika pasakė, jog geležinis vilkas reiškia, kad čia bus miestas, o jo staugimas – tai miesto garbė, kuri sklis po visą pasaulį."
      ],
      "end":[
        "Didysis kunigaikštis Gediminas išsiuntė ieškoti1 žmonių. Jis pastatė pilį, o miestą pavadino Vilniumi. Pastatęs miestą, perkėlė savo sostinę iš Trakų1 į Vilnių."
      ],
      "distractor":[
        "Kernavė – senoji Lietuvos sostinė, garsėjanti piliakalniais ir turtingu archeologiniu paveldu."
      ]
    },
    "SF":{
      "C52":"C59",
      "C50":"C59"
    }
  },
  "214":{
    "title":"Jūros diena",
    "author":"Pagal V. Sasnauską",
    "ref":"Sasnauskas V. Vasara (2008). Kaunas: Šviesa. P. 49.",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Lietuva didžiuojasi turėdama Baltijos jūrą, kuriai pagerbti rengiama kasmetinė Jūros2 šventė."
      ],
      "middle":[
        "Ši šventė kilo iš žvejų vakaronių, susibūrimų, regatų – tai buvo proga bendruomenei susitikti, pasidalinti žvejybos patirtimi, aptarti laimikį, pagerbti jūrą ir jos teikiamas dovanas. ",
        "Pirmoji Klaipėdoje Jūros2 šventė vyko 1934 metais, rugpjūčio 11–12 dienomis. Ją rengė įvairios1 jūrininkų organizacijos1. Šventės metu norėta parodyti, kokia svarbi jūra visai valstybei.",
        "1965 metais Jūros diena pavadinta Jūros švente ir Žvejų diena."
      ],
      "end":[
        "Mūsų dienomis Jūros2 šventė yra svarbiausia tradicinė šventė Klaipėdoje. Iš pradžių per šias šventes buvo rengiamas laivų paradas, karnavalas, įvairios1 vakaronės1. Dabar Klaipėdos aikštėse rengiamos meno akcijos1, koncertai."
      ],
      "distractor":[
        "Pasaulio vandenynai užima apie 71 procentą planetos paviršiaus."
      ]
    },
    "SF":{
      "C52":"C58",
      "C50":""
    }
  },
  "217":{
    "title":"Žalgirio mūšis",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Žalgirio mūšis nulėmė Kryžiuočių2 ordino galybės pabaigą. Kryžiuočių2 kariuomenėje buvo trisdešimt du tūkstančiai karių, Lietuvos ir Lenkijos kariuomenėje – penkiasdešimt vienas2 tūkstantis. Tačiau vokiečiai buvo kur kas geriau ginkluoti. Dauguma lietuvių ir lenkų pėstininkų teturėjo vėzdus. Kryžiuočiai gabenosi apie šimtą patrankų. Jų kariuomenėje, be vokiečių, buvo anglų, prancūzų, vengrų, austrų, bavarų, čekų, olandų. \nManoma, kad jungtinei Lietuvos ir Lenkijos kariuomenei pavyko sutriuškinti priešus suvaidinus, jog traukiasi iš mūšio lauko. Kryžiuočiai nudžiugę puolė ją persekioti ir pakliuvo į spąstus – pasaloje laukė2 stiprūs lietuvių būriai, kurie staiga puolė ir sumušė kryžiuočius. Mūšis baigėsi visišku ordino pralaimėjimu. Žalgirio mūšis laikomas vienu1 didžiausių4 ir garsiausių viduramžių1 mūšių Europoje. Jis palaidojo1 Kryžiuočių2 ordino karinę galybę."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C60"
    }
  },
  "220":{
    "title":"Kelionė į Tandadriką",
    "author":"Vytautė Žilinskaitė",
    "ref":"Vytautė Žilinskaitė. Kelionė į Tandadriką. V., Alma littera, 2013",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Keleiviai išlipo iš karuselės ir atsidūrė dideliame prieangyje, iš kurio šakojosi keli1 ilgi2 koridoriai. Aukštai2 virš galvų driekėsi plastikinis dangus, arba lubos, nusėtos balkšvais raktais1 rakteliais, o ant sienų buvo pripiešta galybė durų ir vartų: nuo laikrodžio durelių iki garažo durų, nuo sodo vartelių iki pilies vartų su pakeliamuoju tiltu... Apsidairę keleiviai patraukė paskui vadą į vieną3 iš ilgųjų koridorių1.\nKoridorius ėmė platėti ir virto kone sale, kurią dalijo į sandėliukus aukštos1 lentynų sienos1. Vienos4 lentynos1 buvo prikrautos kojinių2, kitos – pirštinių2, trečios – laistytuvėlių gėlėms, ketvirtos – sagų, penktos – spalvotų pieštukų ir taip be galo..."
      ],
      "middle":[],
      "end":[],
      "distractor":[
        "Virš laukų skleidėsi švelniai žydra padangė, nusėta grįžtančių paukščių pulkais, o pievose švietė pirmieji pienių žiedai, tarsi saulės trupiniai ant žemės."
      ]
    },
    "SF":{
      "C51":"C59",
      "C50":""
    }
  },
  "231":{
    "title":"Gintaras",
    "author":"Pagal vaikų žurnalą „Lututė“",
    "ref":"",
    "type":"informacinis",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Baltijos gintarai – tai spygliuočių medžių, augusių2 prieš 50–60 milijonų metų1, sakai. Tuo laikotarpiu klimatas labai1 atšilo ir medžių sakingumas smarkiai1 padidėjo. Skaidrūs, šviesiai4 geltonos spalvos sakai lašėjo ant žemės, į ją sunkėsi ir kietėjo. Upės1 sakus iš dirvožemio plovė ir nešė į jūrą. Bėgant laikui šie sukietėję sakai jūroje virto gintarais. Gali kilti klausimas2, ar dabartinių spygliuočių sakai kada nors taip pat virs gintarais? Dabartinės1 pušys neišskiria tiek1 daug sakų, be to, gintarmedžių, augusių2 prieš milijoną metų1, sakų sudėtis buvo kitokia. Gintarų gaudytojai teigia, kad gintarų pajūryje galima rasti bet kuriuo metų1 laiku. Daugiausia3 gintarų bangos1 į krantą išmeta3 per audras. Didesnių5 audrų jūroje paprastai1 kyla pavasarį arba rudenį. Pavasarį arba rudenį, po didesnių5 audrų jūroje, kur kas labiau tikėtina5 rasti gintarų nei šiltą1 ir saulėtą1 vasaros dieną. Po audros gintarų patartina ieškoti1 bangų išmestose jūržolėse. Kaip gintarų galėjo atsirasti ežeruose? Gintarų yra ne tik2 jūroje, jų aptinkama ir kai kuriuose ežeruose. Šio įdomaus reiškinio priežastis aiški ir nekelia abejonių. Prieš 40–50 milijonų metų1 Lūksto ežeras jungėsi su jūra1. Todėl gintaro gabalėlių, daugybę metų1 išgulėjusių Lūksto ežero dugne, kartkartėmis randama ir jo pakrantėje."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "245":{
    "title":"Mažoji dailininkė",
    "author":"",
    "ref":"",
    "type":"pasakojimas",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kiekvieną laisvą1 akimirką Sigutė griebdavo pieštuką ir kurdavo – jai labai1 patiko piešti. Šįkart mergaitė nusprendė nupiešti katiną su didelėmis, žibančiomis akimis ir pūkuotu uodegos galiuku. Piešinys buvo toks gyvas, kad atrodė, jog tikras katinas sėdėtų ant popieriaus lapo. Savo piešinį Sigutė paliko ant stalo ir nuėjo į kitą kambarį. Staiga įbėgo šuo Margis. Jis ilgai2 žiūrėjo į piešinį, jį uostinėjo, o po to griebė dantimis ir nusinešė į savo būdą2. Nuo tos dienos Sigutė suprato, kad jos piešiniai patinka ne tik2 žmonėms, bet ir šunims..."
      ],
      "middle":[],
      "end":[],
      "distractor":[
        "Į kambarį atbėgo šuo Margis ir, piktai urgzdamas, sudraskė piešinį į skutelius."
      ]
    },
    "SF":{
      "C51":"C59",
      "C50":"C59"
    }
  },
  "251":{
    "title":"Apie Lizdeiką",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Labai1 seniai1 kunigaikštis Gediminas jojo mišku palei upę Nerį1. Staiga kunigaikštis išgirdo kūdikio verksmą. Kunigaikščio tarnai aukštame medyje, erelio lizde, rado mažą berniuką. Kunigaikštis nustebo – juk žmogus negali atsidurti erelio lizde be priežasties! Berniuką pavadino Lizdeika, nes jis buvo rastas lizde. O vietą, kur girdėjosi verksmas, žmonės ėmė vadinti Verkiais. Lizdeiką užaugino išminčiai – senieji lietuvių tikėjimo žyniai. Vėliau Lizdeika tapo labai1 svarbiu žmogumi – kunigaikščio Gedimino patarėju.\nLizdeikos istorija tapo legenda. Žmonės istoriją apie Lizdeiką pasakoja iki šių dienų."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "252":{
    "title":"Vaivorykštė",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Vasarą kartais2 galime pamatyti danguje gražią spalvotą juostą4. Žmonės danguje matomą1 spalvotą juostą4 dar vadina Laumės2 juosta6 arba Vaivos juosta6. Pasak senų lietuvių pasakojimų, Vaiva buvo deivė, kuri danguje palikdavo spalvotą taką. Vaivorykštę sudaro septynios spalvos1: raudona, oranžinė, geltona, žalia, žydra, mėlyna ir violetinė. Jos visada išsidėsčiusios tokia tvarka1 – nuo viršaus iki apačios. Vaivorykštė atsiranda tuomet, kai vienu1 metu šviečia saulė ir lyja. Saulės spinduliai lūžta ir skyla į spalvas, kai praeina pro lietaus lašelius ore. Dėl šios priežasties kartais2 galime matyti vaivorykštę lietui dar nesibaigus. Senovėje žmonės stebėdavo, kur danguje pasirodo vaivorykštė, ir spėdavo orą. Senoliai sakydavo: jei vaivorykštė matoma3 rytuose2 – greitai1 lis. O jei vakaruose – oras dar ilgai2 bus gražus. Tokie pastebėjimai labai1 padėdavo ūkininkams. Vaivorykštė – tai nuostabus gamtos reiškinys, kuris sujungia saulę, lietų4 ir spalvas danguje."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "254":{
    "title":"Skriaudikas",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Ant siauro vingiuoto upelio kranto, kur tyliai1 čiurleno vanduo ir lingavo aukšta žolė, augo laukinė obelėlė. Obelėlė buvo visai1 nedidelė, bet labai1 graži. Visas obelėlės šakeles dengė smulkūs, ryškiai1 raudoni1 obuoliukai. Obuoliukai atrodė tarsi1 maži žiburėliai – blizgėjo saulėje ir džiugino2 kiekvieną praeivį. Obelėlė kantriai1 laikė savo vaisius1 iki pat rudens šalnų, lyg saugotų kokį brangų lobį. Vieną4 dieną tuo keliuku ėjo berniukas Mikutis. Berniukas buvo labai1 smalsus ir nekantrus. Mikutis įsiropštė į medelį, suėmė šaką ir pradėjo ją purtyti. Obuoliukai byrėjo į žolę vienas4 po kito. Kai medelis liko plikas, skriaudikas nulipo ant žemės, bet nė vieno1 obuolio nepalietė. Skriaudikas tik2 paspyrė vieną3 obuoliuką, kuris nuriedėjo į vandenį. Mažoji obelėlė stovėjo nuliūdusi. Medelis stengėsi auginti tuos obuoliukus visą vasarą, kad jie kažkam būtų naudingi – gal paukščiams, gal vaikams. Bet dabar obuoliukai voliojosi žolėje, niekam nebereikalingi... Netgi saulė, pamačiusi tokį skriaudiko elgesį, pasislėpė už debesies. Mikutis nuėjo toliau, bet jo širdyje kirbėjo nerami mintis2 – gal jis pasielgė neteisingai?"
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "256":{
    "title":"Šermukšnio galybė",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Senovėje lietuviai labai1 gerbė gamtą – medžius, augalus, gyvūnus. Vienas2 iš ypatingų medžių buvo šermukšnis. Žmonės tikėjo, kad šermukšnis turi stebuklingų1 galių ir saugo1 nuo blogio. Sakoma, kad šermukšnio labai1 bijo laumės1, raganos1 ir net patys velniai. Todėl žmonės sodindavo šermukšnius prie namų, kad apsaugotų save ir savo šeimą nuo nelaimių. Tikėta5, kad šermukšnio šakelė ar lapas gali atbaidyti piktas1 dvasias. Per Jonines2, kai švenčiama trumpiausia naktis ir gamta pilna paslaptingos jėgos, žmonės puošdavo savo gyvulius vainikais iš šermukšnių lapų. Jie tikėjo, kad toks vainikas apsaugos2 karves, arklius ar avis1 nuo raganų ir kitų piktų1 būtybių, kurios tą naktį klaidžioja po laukus. Šermukšnio medis, pasak senolių1, ne tik2 saugo1 – jis taip pat gražus ir naudingas. Jo oranžinės1 uogos1 rudenį ryškiai1 šviečia ir turi daug vitaminų, ypač vitamino C. Iš šermukšnio uogų verdamos arbatėlės1, gaminamos uogienės1 ar net vaistai nuo peršalimo1. Šermukšnis lietuviams yra ne tik2 medis – tai tikras gamtos sargas, gydytojas ir draugas. Per Jonines2 žmonės dažnai1 rinkdavosi prie vandens telkinių, kur degindavo laužus, šokdavo ir dainuodavo. Buvo manoma, kad Joninių2 naktį vanduo įgauna gydomųjų1 savybių, todėl jaunimas mėgdavo bristi į upes ar ežerus tikėdami, kad tai atneš sveikatos ir grožio."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "258":{
    "title":"Ešerio dygliai",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Seniai1 seniai1, kai dar visi gyvūnai ir žuvys kalbėjo žmonių kalba1, ešerys buvo silpnas ir bejėgis. Ešerį nuolat puldinėjo kitos didesnės5 žuvys – lydekos1, šamai, net kartais2 mažesnės1, bet už jį stipresnės1 žuvys. Vargšui ešeriui teko nuolat slapstytis tarp žolių, akmenų ar dumblu dengtų dugno vietų. Vieną4 dieną ešerys nusprendė, kad taip gyventi nebenori2. Ešerys nuplaukė pas patį Dievą1 ir nusižeminęs maldavo duoti jam ginklą – kažką, kuo galėtų apsiginti. Dievas1 pažvelgė į mažą nelaimėlį, kuris atkeliavo tokį ilgą kelią, ir nusišypsojo. Dievas1 paėmė saują adatų ir sviedė jas į ešerį. Šios adatos1 įsmigo ešeriui į nugarą ir pelekus. Nuo tada ešerys turi smailius1 dyglius – tarsi1 adatėles. Kai tik2 kas bando ešerį sugriebti ar praryti, šie dygliai duria ir atbaido priešą. Taip gamtoje atsirado ešerio dygliai, o ši žuvis tapo daug drąsesnė. Dievas1 pažvelgė į danguje šokantį paukštį ir mostelėjo ranka1. Iš debesų pasipylė smulkūs, žėrintys lietaus lašeliai, o paukščio sparnai ėmė švytėti visomis vaivorykštės spalvomis."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "376":{
    "title":"Rašyba | 3-4 klasė | Įsidėmėtina rašyba",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Kietą riešutą negreitai1 perkąsi. Šiandien negulsi – rytoj nekelsi. Aš tavęs klausiu1 apie miltus, o tu kalbi1 man apie tiltus. Ką gali atlikti tuoj, niekad nesakyk „rytoj“. Tavęs klausiu1 apie ragaišį, o tu pasakoji, kad katinas nugaišo. Mūsų visų stiprybė – vienybėje. Jūsų darbas – jūsų ateitis. Dviese darbas greitesnis, o trise – linksmesnis. Keletas draugų vertingesni1 už šimtą pažįstamų. Kiekvienas žmogus neša savo vėliavą. Grįžo kaip vanagas į savo lizdą. Drąsa ir protas – geriausi draugai. Prieš kąsnį reikia mąstyti, o ne po jo. Tęsinys visada yra sunkesnis nei pradžia. Gyvenimas įvairus – džiaugsmai su rūpesčiais ranka rankon eina. Ąžuolas vėjo nebijo, nes šaknis1 giliai7 įleidęs. Ąžuolas auga lėtai1, bet tvirtai1. Ąsotis, kol sveikas, geriamas, o suskilęs – niekam nereikalingas. Ąžuolas auga po truputį, bet tvirtai1. Gyvenimas – mįslė, kurios niekas neįmena. Žąsis savo snapu žemės nekasa. Ką gali padaryti šiandien, neatidėliok rytojui. Stebuklai nutinka tiems, kurie jais tiki. Drąsa – tai pusė laimėjimo. Geriau du kartus1 pamąstyti, nei vieną3 kartą2 apsirikti. Ąžuolas vėjo nebijo, nes giliai7 šaknis1 suleidęs. Ąžuolas lūžta, bet nesilenkia. Kiekviena mįslė turi savo įminimą2. Kito akyje ir šapą matai4, o savojoje – nė rąsto. Kol ąžuolas nesulapojo, nepadėk kailinių2. Ir gaidys savo kieme drąsus. Didelis kąsnis gerklėje stringa. Mįslės, kurios nesupratai, niekada neįminsi. Jei manęs nesiklausysi, pats savo klaidas taisysi. Šiandien rūpinkis, o rytoj ateis pats. Šiandien – darbo diena, rytoj bus atokvėpis. Rąstas nėra medis, kad iš jo žiūrėtum į dangų. Dviese greičiau ir linksmiau. Trise geriau nei vienam2. Nuo kalno lipti žemyn lengviau, bet aukštyn – sunkiau. Drąsa, kaip ugnis, gali sudeginti ar apšildyti. Vėliava – ne tik2 audinys, bet ir vertybės1. Kas nori2 būti pirmas, tas turi nešti vėliavą. Įvairūs dalykai – geriausi, nes kiekvienas gali rasti tai, kas jam patinka. Mūsų šventė buvo ypatinga, nes joje dalyvavo visi draugai ir šeimos nariai. Miške gulėjo didelis rąstas, ant kurio galėjome sėdėti ir ilsėtis. Senelis pasakojo, kad rąstai jam primena seną2 laiką, kai jis medžius pjovė. Iš rąsto mes su draugais pasidarėme mažą staliuką. Pamačiau didelį rąstą, kuris buvo nuvirtęs ant kelio. Rąstas buvo per sunkus, kad galėtume jį pakelti, todėl nusprendėme paprašyti tėčio pagalbos. Pamiškėje radome seną, apsamanojusį rąstą. Rąstas buvo toks didelis, kad ant jo galėjo sėdėti trys vaikai. Mūsų namuose buvo labai1 šilta3, nes židinyje degė didelis rąstas. Didžiulis rąstas plūduriavo upėje. Šiandien buvo ypač saulėta, todėl visi žaidėme lauke. Mūsų klasės ypatingas draugas – mažas žalias žiogelis, kuris apsigyveno mūsų sode. Šiandien mūsų mokykloje buvo ypatingas renginys – visi dalyvavo viktorinoje „Aš rūšiuoju“. O rudasis baravykas su savo broliais įsitaisė senojo ąžuolo paunksmėje. Mūsų seneliai, ant kokio nors iešmo lašinius4 kepdami, pastebėjo, kad iš jų laša taukai, todėl šią mėsos rūšį ir pavadino lašiniais3. Radome daug įvairių grybų. Nuo seno žodis turi stebuklingą1 galią. Gano kaip laputė žąseles. Viduryje prūdo plaukioja žąsis. Senas ąsotis – kasmet naujas dangtis. Ąžuolas ąžuolėlis, šimtašakis, šimtalapis, ant viršūnės saulė teka. Paukščiai tyliai1 suko ratus virš mūsų sodybos. Vakar aš tavęs laukiau, tačiau tu neatėjai. Nedrąsiai1 žiedus skleidė vandens lelijos1. Plačiai1 išskleidęs sparnus varnas leidosi žemyn. Vienas2 drąsus karosiukas, gaudydamas muselę, iššoko taip aukštai2, kad atsidūrė tiesiai1 ant plataus vandens lelijos lapo. Voverytė sugrįžo atgal ir įsikibo į šaką. Kodėl voveraitė atklydo į mūsų krantą? Nusiprausęs šermuonėlis sugrįžo atgal. Neretai1 gūdžią rudens naktį eigulys grįždavo per juodą2 girią vienui vienas2, tačiau niekad jo nebuvo užpuolęs joks žvėris. Per taką liuokteli stirna, šmurkšteli lapė, grįžtanti iš naktinės medžioklės. Toliau plaukti briedžiukas nedrįso ir sugrįžo atgal. Briedžiukas dar kartą2 mėgino pasiekti kitą krantą, bet ir vėl sugrįžo. Drugelis pakilo aukštyn ir dingo1 mėlyname danguje. Žmonės laukia Joninių2 stebuklo. Voverė sugrįžo atgal ir įsikibo į šaką. Kodėl voveraitė atklydo į mūsų krantą? Kregždė nusprendė sugrįžti į gimtąjį lizdelį po tiltu.  Ąžuolo kamiene yra trys uoksai. Mergaitė jau sveiksta ir greitai1 sugrįš į mokyklą. Senelis Ruduo pasiramsto ąžuolo šaka1. Iš pradžių Lašinukė buvo baikšti, bet dabar drąsiai1 atskrenda prie lango. Visa šeima gali stebėti, kaip zylutė, kabodama žemyn galva1, mikliai1 lesa lašinukus. Atrodė, kad Lašinukė grįžo padėkoti už viską, ką žiemą gavo. Po pietų auklėtoja surinko nuo stalo duonos kąsnelius į lėkštę. Kartą2, nežinia2 kodėl, Sauliukas pamiršo visai1 paprastą, bet stebuklingą žodį. Mergaitė suprato, kad pavasaris ateina tuomet, kai sugrįžta varnėnai ir vis labiau šildo saulutė.Viena5 raidė Laimutės akyse persivertė aukštyn, antra susirangė kaip sliekas. Dar kitose parduotuvėse Margiukui1 siūlė1 įvairius daiktus. Vėlai1 vakare Margiukas1 sugrįžo namo1, atsisėdo prieš mėnulį ir gailiai5 sustaugė. Joniukas buvo ištroškęs, todėl atsigėrė vandens iš stebuklingos avino pėdos."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  },
  "446":{
    "title":"Rašyba | 3-4 klasė | Bendras",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Danielius2 ir Deimantė planuoja žygį su baidarėmis Ūlos upe. Turistai sudarė kelionei reikalingų daiktų sąrašą. Didžiausias4 Lietuvos riedulys, Barstyčių3 akmuo, yra Puokėje. Trečiokai ekskursiją baigs vasaros rogučių trasoje. Ketvirtokai aplankys Arklio muziejų Niūronyse. Žvejys Aloyzas ežere pagavo didelę lydeką. Obuolius sudėjome į pintą krepšelį. Evaldukas sukalė dailų inkilą. Ant stogo burkuoja balti2 balandžiai. Liežuvis skaudesnis už botagą. Siauru takeliu bėgo mažas stirniukas. Sausas šiaudas greitai1 lūžta. Iš balso pažinsi paukštį. Numynė žvirblis pelėdai koją. Lenk medį, kol jaunas, mokyk vaiką, kol mažas. Paleidęs akmenį iš rankos, nesulaikysi. Nauja šluota3 gražiai1 šluoja. Pigiai1 pirksi – brangiai1 mokėsi. Kur labai1 gera pradžia, ten dažnai1 bloga pabaiga. Gerai1 išarsi, išakėsi, gerą derlių turėsi. Kas plačiai1 rėžia, tam siaurai1 tenka. Tinginys ir miegodamas pavargsta. Tinginys dukart dirba, šykštus dukart moka. Niekas1 negimsta mokėdamas. Pasitaikė, kaip aklai vištai grūdas. Liežuvis yra skaudesnis už botagą. Bijai vilko, neik į girią. Laikas ir kalnus sugraužia. Dangus aukštas1 – neįlipsi, žemė kieta – neįlįsi, reikia ant žemės vargti. Laiko dantys aštrūs, vargo dar aštresni1. Moki1 žodį – žinai kelią. Žinios2 valgyti neprašo. Mokslo šaknys karčios1, bet vaisiai saldūs. Ką išmoksi – ant pečių nenešiosi. Žodis kaip žvirblis, išlėks – nepagausi. Žodis skaudesnis už lazdą. Viena5 kregždė – dar ne pavasaris. Verkia1 duona tinginio1 valgoma3. Varną2 kiek beprausi, ji vis tiek1 liks juoda2. Ūžia kaip bitės1 avilyje. Tuščias puodas garsiai1 skamba. Tinginys ir kelią koja1 rodo. Tyli kiaulė gilią šaknį knisa. Kas tėvo, motinos2 neklauso, valgo duoną sausą1. Reikalingas kaip šuniui penkta koja. Pasiilgau kaip pernykščio sniego. Visur gerai1, kur mūsų nėra. Juokiasi puodas, kad katilas juodas. Šuns balsas į dangų neina. Šokinėja kaip varlė prieš jautį. Svetimu protu toli1 nenuvažiuosi. Sutinka pagal rūbą, išlydi2 pagal protą. Draugauja kaip šuo su kate. Susispaudę kaip silkės1 statinėje1. Su kuo sutapsi, toks ir pats tapsi. Su melu toli1 nenuvažiuosi. Savi marškiniai1 arčiau2 kūno. Per vieną4 ausį įėjo, o per kitą – išėjo. Pasisekė kaip aklai vištai grūdas. Šaukštas deguto visą statinę1 medaus pagadina. Ne viskas auksas, kas auksu žiba. Tik2 netikęs1 paukštis savo lizdą teršia. Nespjauk į vandenį, nes gali tekti pačiam jį gerti. Ne mano kiaulės1, ne mano pupos1. Tikrą draugą nelaimėje pažinsi. Nekask kitam duobės, nes pats gali įkristi. Nekišk nosies kur nereikia. Mažas grūdas dideliu medžiu užauga. Lengva2 sugadinti, sunku pataisyti. Senam dera patarti, o jaunam – paklausyti. Kerštu skriaudos neištaisysi, tik2 naują1 padarysi. Lengva2 pažadėti, bet sunku ištesėti. Nuo kalbų sotus nebūsi. Devynis kartus1 pamatuok, o dešimtą – atkirpk. Zuikio dantys vilkui nebaisūs. Kas pyksta, tam ragai dygsta. Žodis kelia, žodis gelia. Kiekviena silkė – žuvis1, bet ne kiekviena žuvis – silkė. Ir ilgiausias kelias prasideda nuo pirmojo žingsnio. Kiekviena pušis ošia savo šilui. Iš kur vėjas bepūstų, bangos1 vis tiek1 dūžta į krantą. Dievas1 davė žmogui dvi ausis3 ir vieną4 burną – kad daugiau klausytų ir mažiau kalbėtų. Žmogus be mokslo kaip namai be langų. Žmogui mokslas – tai aklam ubagui lazda. Svetimas1 mokslas proto neprideda. Paskui karvės uodegą vaikščioti mokslų nereikia. Mokslo nereikia kišenėje nešioti. Mokslo nei vagis nepavogs, nei ugnis nesudegins, nei vanduo užlies. Darbšti kaip bitė, o gudri kaip lapė. Eidamas su velniu obuoliauti, paliksi ir be terbos, ir be obuolių. Geras siuvėjas ir be žirklių pasiuva. Geras žodis turi kojas, o piktas – sparnus. Geri vaikai tėvams paguoda, blogi1 – širdį užduoda. Geriau žvirblis rankoje, o ne briedis girioje. Geriausia dorybė iš visų – laikyti liežuvį už dantų. Gimtinėje1 ir juoda2 pluta – pyragai. Gudrus svetimas klaidas suskaityti, kvailas, kai reikia savo nors vieną4 pamatyti. Ieško adatos kupetoje šieno – suras kaip pernykščią žiemą. Ir bitutė savo namelius gina2. Eina patylomis, kaip šešėlis per šiaudus. Iš aguonos grūdo vežimą priskaldo. Iš jo nieko nepasiskolinsi: jis adatą ir tą deda ant svarstyklių. Karvei duok šieno, karvė duos tau pieno. Kas galvoje, tas ir ant liežuvio. Kas miške gimė, tam miškas kvepia. Kas pigiai1 pelno1, tas pigiai1 ir išleidžia. Kas savo kalbą niekina, kitos neišmoks. Kvailą pažinsi iš kalbos, gudrų – iš darbų. Liežuvis yra skaudesnis už botagą. Lovoje gulėdamas žuvies nesugausi. Geriausiai1 auga tas, kuris turi tvirtą šaknį. Kiekvienas žmogus turi ypatingų1 savybių, kurios daro jį išskirtinį. Ypač svarbu būti draugiškiems ir padėti kitiems. Feliksai1, tu esi ypatingas1 draugas, nes visada padedi, kai reikia. Pavasarį ypač gražu, nes sprogsta medžių pumpurai. Tėvai pasakojo man apie ypatingas vietas, kuriose jie buvo atostogavę. Eina be kojų, muša be rankų. Papjauna jautį, randa avį, papjauna avį – randa žmogų. Balti2 laukai, juodi2 grūdai, žąsimi aria. Plieno plūgas aria šviesiame lauke, tamsias vagas klodamas. Ant žemės grėblys – žemėje obuolys. Neregys neregį veda2. Žiba kaip žaltys, ėda kaip arklys. Šepetys repetys aukštą2 pilį pastatys. Šuo loja – dantys byra. Medžio šunelis, lino uodegėlė. Dirva be takų, pervažiavus – be vėžių2. Be staklių, be siūlų audinį išaudžia. Kas rasą neša ant savo ragų? Kas audžia be staklių? Koks medis be lapų žaliuoja? Lašiniai3 – tik2 lietuvių kalbai būdingas žodis, o sieti ji tikriausiai1 reikėtų su veiksmažodžiu „lašėti‟. Lietuvių kalboje „lašinys‟ reiškia lašančius nuo stogo lietaus lašus. Vieną3 sekmadienį mes patraukėme į mišką grybauti. Po beržu savo kepure puikavosi musmirė. Prie jaunų1 pušelių geltonavo voveraitės1, kėlė rausvas1, gelsvas1 galvas ūmėdės1. Ant medžių kelmų sulipo kelmučiai. Žilas jautis1 išgėrė vandens kalną. Raudonas gaidys, juoda2 skiauterė. Laukinis arklys per vartus žiūri2. Eina per vandenį – netekši, eina per žemę – pėdų1 nepalieka. Žaliose sūpynėse balti2 broliai supasi. Senis pirtyje, barzda lauke. Daug muzikantų pievoje groja. Ožys troboje, barzda lauke. Du ratai pagiry stovi4. Senas vilkas į eketę uodegos nekiša. Marčiai dantis1 gelia, o anyta dejuoja. Svetimo žodis aštresnis už motinos2 rykštę. Girios paukštelis į girią žiūri2. Ne kiekvienai kojai tos pačios kurpės1. Taisyk žodžiui vietą kaip svečiui patalą. Žengi žingsnį ir žiūrėk, sakai1 žodį ir galvok. Pasakytas žodis yra sidabrinis, o nepasakytas – auksinis. Bėga takeliu Jonukas su sunkia kuprine1 ant pečių. Kiek daug darželyje pavasarinių1 gėlių! Mokyklos kieme pasodinome keturiasdešimt berželių. Kartą2, iškritęs iš medžio, žnektelėjau tiesiai1 ant snaudžiančio ežio. Šioje pasakoje daug tiesos. Sutuoktuvių žiedą paslėpiau varinėje dėžutėje. Dalyvių sąraše buvo ir turistų iš Lietuvos. Oro sąlygos1 buvo sudėtingos1, nes lijo kaip iš kibiro. Mamyte, prašau nupirkti pusstorį sąsiuvinį su spirale! Mūsų kaimynas yra labai1 sąžiningas žmogus. Varėnos miškuose kalneliai apaugę samanomis. Gilus vanduo srauniai1 nebėga. Be šiaudų nebus grūdų. Pasėjo ropę – išaugo krienas. Trumpa rudens diena greitai1 geso, ilgi2 tamsūs šešėliai krito ant medžių ir krūmų. Katės1 iš namų – pelės1 ant stogų. Katės maiše niekas1 neperka. Drebulė1 dreba ne dėlto, kad ją Eglė1 žalčių karalienė prakeikė, o todėl, kad jos lapkočiai įstriži ir labai1 ilgi2. Mūsų kambarys yra šešių žingsnių pločio. Ši troba šiaudais dengta. Pastogėje kregždės1 lipdo lizdus. Svarbiausios1 skandinavų mitinės1 būtybės1 yra troliai. Retsykiais paskanauti šermukšnio uogų atskrenda svirbeliai. Ankstyvą vasaros rytą linksmai1 ulbėjo paukščiai, virš ežero vilnijo tekančios saulės spinduliai. Iššokdamos iš vandens ir smarkiai1 pliaukšėdamos žuvys gaudė museles. Kasryt elnias ramiai1 ganydavosi pievoje. Elniai dažnai1 susirenka į bandas, ypač šaltuoju metų1 laiku, nes taip lengviau apsiginti nuo plėšrūnų. Kaimo vaikai su džiaugsmu stebėjo, kaip miške per properšą prabėga didžiulis elnias su įspūdingais ragais. Žiemą elniai ieško maisto po sniego sluoksniu, kapstydami samanas ir žoles. Žmonės sako, kad matyti elnią sapne – geras ženklas, pranašaujantis sėkmę. Žiemą elnias dažnai1 ieško maisto miško tankmėje, kur sniego sluoksnis plonesnis. Elnias stabtelėjo prie upelio atsigerti šaltinio vandens. Žvejai pasakojo, kad vakar matė, kaip vienišas elnias perbrido upę. Senelis pasakojo, jog kartą2 jam teko sutikti elnią, kuris niekaip neprisileido žmonių artyn. Miško glūdumoje pasirodė didingas elnias. Šiandien pas mus užsuko sena2 draugė, tad šį vakarą turėjome ypatingą1 viešnią. Mažoji Emilija smalsiai1 klausinėjo mamos, kas ta naujoji viešnia jų namuose. Po ilgos kelionės viešnia iškart buvo pavaišinta šilta2 arbata1 ir naminiu pyragu. Žiemą dažnai1 pučia šiauriniai ir rytiniai vėjai. Dabar žmonės rūpinasi ir laukiniais paukščiais. Didelis geltonų kviečių laukas bangavo lyg nerami jūra. Pasigirdo aiškūs ir griežti3 vyriški balsai. Nuo vėjo gūsių lūžta drebulių1 šakos1. Drąsiai1 linguoja skarotos1 eglės šakos1. Žaliomis rankomis eglė pridengia mažus medelius nuo šiaurinių vėjų. Mėlynoje pievoje piemenėlis baltas3 avis1 gano. Tankiuose1 krūmuose čirškėjo žvirbliai. Varna – pamiškių, parkų, krūmų gyventoja. Vieną3 ankstyvą vasaros rytą linksmai1 čiulbėjo paukščiai. Virš ežero vilnijo pirmųjų saulės spindulių nurausvinta migla. Į orą dūzgėdami pakilo uodai ir muselės1, o laumžirgis, tarsi1 mažutėlis1 malūnsparnis, virpindamas sparneliais dūzgė virš ežero. Netrukus virš karūnuotų pušų išriedėjo saulė ir skaisčiai4 nušvietė baltomis lelijomis pražydusį ežero pakraštį. Iššokdamos iš vandens ir smarkiai1 pliaukšėdamos, žuvytės1 gaudė museles. Karosiukas suspurdėjo, bandydamas šokti į vandenį, bet tegalėjo apsiversti ant kito šono. Karosiukas gulėjo, žiobčiojo ir gaudė orą. Pilki1 debesėliai tik2 trumpam1 uždengė kaitrią saulę. Karosiukas dar kartą2 bandė nušokti nuo vandens lelijos lapo. Karosiukas suspurdėjo, šoktelėjo, bet buvo visiškai1 nusilpęs ir bejėgiškai pliaukštelėjo uodegyte. Virš ežero, sukdamas ratą, sukranksėjo juodas varnas. Juodasis varnas piktai1 suplasnojo sparnais ir nuskrido į kitą ežero kraštą. Vieną4 popietę žvejojau prie upės. Tą dieną žvejoti nesisekė: plūdė sujudėdavo retai1, dar rečiau panirdavo į gilumą1. Atsisėdęs ant seno kelmo, ėmiau dairytis. Pievoje garsiai1 čirškė2 žiogai. Viršum upės skraidė laumžirgiai. Pakrantės žolė buvo pageltusi, o nuo pasvirusio beržo į upę krito lapai. Pailgi žilvičių lapeliai, blykčiodami sidabru, atrodė kaip gyvos1 žuvytės1. Staiga pamačiau į mane plaukiantį žvėrelį. Kurį laiką bejėgė1 voveraitė gulėjo prie mano kojų. Paskui voveraitė pasipurtė, priešakinėmis letenėlėmis rūpestingai nusišluostė snukutį, apsidairė ir, tarsi1 tik2 dabar mane išvydusi, išgąstingai liuoktelėjo į medį. Tiek1 voveraitę ir temačiau. Apžvelgiau tankiais1 lazdynais apžėlusią pakalnę ir supratau – voveraitė atplaukė pariešutauti... Dangus žydras, medžiai pliki1, slėniuose dar baltuoja sniegas. Lazdynai pasipuošę žirginėliais, driekiasi melsvi žibučių takai, o visa giria net skamba. Čiulba gieda zylės1, dagiliai ir kiti paukšteliai. Net varna bando savo balsą įterpti į paukščių chorą. Sėdėjau prieš saulę ramiai1, užsimerkęs, klausydamasis, kaip čiulba paukščiai, šniokščia per akmenis sraunus upelis. Pramerkęs akis1, pamačiau pilkai1 rusvą, balta2 papilve, kačiuko didumo žvėrelį. Tai buvo pamiškės gyventojas šermuonėlis. Užvertęs snukutį į viršų, šermuonėlis žvelgė į mane įtariai1, bet kurią akimirką pasiruošęs sprukti. Staiga jis šmurkštelėjo į pakrantėje po medžiu išraustą urvą. Netrukus šermuonėlis vėl išlindo. Smalsumas šermuonėliui nedavė ramybės. Žvėrelis apuostė meškerę, patupėjęs ant užpakalinių1 kojyčių, prislinko arčiau1. Sėdėjau sustingęs, valdydamas lūpose šypsnį: labai1 norėjosi nusijuokti. Šermuonėlis nustrikseno prie upės, atsitūpė ant akmens ir ėmė praustis. Šermuonėlis letenėlėmis sėmė1 vandenį ir trynė1 snukutį, paausius. Per pievą nuplazdeno citrinų spalvos peteliškė. Šermuonėlis, vikriai1 pašokęs, nusivijo peteliškę. Daugiau aš žvėreliui neberūpėjau. Šermuonėlis linksmai1 žaidė nenutoldamas nuo savo urvo, lakstė po pievą, vaikė paukštelius, persekiojo peteliškes, uostinėjo purienas. Kartais2 žvėrelis aukštai2 pašokdavo, persiversdavo per galvą kaip tikras cirko akrobatas. Šermuonėlis krūptelėjo ir nėrė į savo urvą. Mėgstu išeiti į girią paryčiais, kai kaimas dar snaudžia1. Labanoro girioje man gerai1 pažįstamas5 kiekvienas takelis. Statau koją atsargiai1 ir einu tyliai1 tyliai1, nesustodamas ir nesižvalgydamas į šalis1, kad neišbaidyčiau žvėrelių. Taip vaikščioti mane išmokė eigulys Dominykas. Per naktį eglaitės1 apsiraizgė voratinkliais, pražilo, pasidabino deimantiniais karoliais2 – rasos lašeliais. Gudruolė lapė stabteli, pasižiūri į mane, mano, kad aš jos nematau. Vėliau retai1 kada sutiksi kokį žvėrelį, nebent išbaidysi ilgaausį. Į neįžengiamas1 pelkes, raistynus sulenda šernai, briedžiai, olose išsislapsto lapės1, barsukai ir usūriniai šunys. Tekančią saulę pasitikau prie Lakajos upės. Tirštos1 miglos1 dengė pievas, krantų nesimatė, vien buvo girdėti, kaip per akmenis šniokščia upė, šiugžda lapai. Greitai1 sklaidėsi miglos1, ėmė ryškėti kitas krantas, su eglaitėmis, su paraudusiais beržais. Toli1, girios pakrašty, sulojo šunys. Staiga sudundėjo žemė, sutraškėjo šakos1. Iš krūmų išlindo briedė su briedžiuku. Išdidžiai1 pakėlusi galvą, briedė apsižvalgė ir patraukė pieva1 prie upės. Briedė atsigręžė į briedžiuką ir suprunkštė, tartum norėdama jam pasakyti kažką svarbaus. Aš slapsčiausi vos už kelių2 žingsnių, nežinodamas, kur dėtis. Vis arčiau1 ir arčiau1 lojo šunys. Keliuku nuburzgė motociklas. Briedė krūptelėjo, puolė į upę ir greitai1 dingo1 beržynėlyje. Iš pradžių briedžiukas bandė vytis savo mamą. Vanduo, pasiekęs kaklą, grėsmingai sukunkuliavo ir vos neparbloškė briedžiuko. Visas šlapias, išsigandęs briedžiukas tirtėjo ant ilgų1, silpnų kojyčių, gailiai5 žvelgdamas į kitą upės krantą. Briedė stovėjo išdidi, rami1, viskam abejinga, sustingusi kaip statula. Susijaudinęs stebėjau šią skaudžią girios dramą, nežinodamas, kaip padėti mažam, silpnam padarėliui. Širdį tarsi1 akmuo užgulė: atrodė, kad briedę su briedžiuku upė išskyrė amžiams. Tuo tarpu2, smarkiai1 lodami, iš girios išpuolė du šunys. Briedė piktai1 sušnirpštė ir puolė atgal į upę. Briedė nuvaikė šunis, snukiu bakstelėjo briedžiukui į šoną ir nuvarė jį upėn. Briedė rūpestingai ir švelniai1 laižė briedžiuką. Grybai dygo tik2 po lietaus, kai žemė pakvipdavo drėgme, o oras prisipildydavo šviežumo. Miške būdavo tylu ir saugu1 – visi grybai draugiškai glaudėsi vienas4 šalia kito. Musė buvo didelė, zyzė visiems virš ausų ir nešiojo bjaurius mikrobus. Kartą2 musei šovė į galvą mintis2 iškrėsti pokštą – surengti grybams spalvotą balių2. Musė visus grybus aprengė keisčiausiais rūbais: vienam2 uždėjo raudoną1 kepuraitę su baltais1 taškeliais, kitam – geltoną1 kaip saulė skrybėlę, trečiam – žalsvą apsiaustą su baltu2 sijonėliu. Po šventės musė kiekvienam grybui nurodė vietą: vienam2 – po pušimi, kitam – po egle, dar kitam – po beržu ar ąžuolu. Nuo tada grybai ėmė dygti įvairiausiose miško vietose. Voras paspendė musei spąstus – tinklą medyje. Vieną4 popietę žvejojau prie Šventosios. Tą dieną žvejoti nesisekė. Plūdė sujudėdavo retai1, dar rečiau panirdavo į gilumą1. Atsisėdęs ant seno kelmo, ėmiau dairytis. Paupyje garsiai1 čirškė2 žiogai. Pakrantės žolė buvo pageltusi, o nuo pasvirusio beržo į upę krito lapai. Pailgi žilvičių lapeliai, blykčiodami sidabru, atrodė kaip gyvos1 žuvytės1. Staiga pamačiau į mane plaukiantį žvėrelį. Žvėreliui priplaukus arčiau1, iš jo stačių1 ausyčių ir ilgos uodegos supratau, kad tai – voverė. Atkišęs storą1 šaką, pabandžiau voverei padėti. Tada išvilkau voverę ant kranto. Kurį laiką bejėgė1 voveraitė gulėjo prie mano kojų. Paskui voveraitė pasipurtė, priešakinėmis letenėlėmis rūpestingai nusišluostė snukutį, apsidairė ir liuoktelėjo į medį. Apžvelgiau tankiais1 lazdynais apžėlusią pakalnę ir supratau – voveraitė atplaukė pariešutauti... Pasitaiko, kad mieste per gaisrą namuose lieka3 vaikai ir nepavyksta jų išgelbėti. Vienas2 toks šuo, vardu Bobas, išgelbėjo dvylika vaikų. Kartą2 užsidegė gyvenamasis namas. Moteris raudojo3 ir sakė, kad degančiame name likusi dvejų metų1 mergytė. Šuo Bobas užlėkė laiptais ir dingo1 dūmuose. Po penkių minučių Bobas išbėgo iš degančio namo. Motina3 šoko1 prie dukters ir verkė iš džiaugsmo, kad duktė liko gyva2. Tačiau Bobas veržėsi atgal į degantį namą. Šuo įbėgo į degantį namą ir greitai1 pasirodė vėl, nešdamas kažką dantyse. Seniai1 seniai1, kai dievas Perkūnas1 buvo visų dievų vyriausias2, deivė Jūratė gyveno gintariniuose rūmuose, Baltijos jūros dugne. Jūratė pasiuntė undinėles, kad jos perspėtų Kastytį, jog nevalia drumsti Baltijos vandenų ir gaudyti žuvyčių. Kastytis neišsigando deivės įspėjimų ir, nekreipdamas dėmesio į undinių viliones, toliau gaudė žuvis. Jūratė panoro sužinoti, kas čia toks nepaiso jos valios, iškilo1 į jūros paviršių ir pamatė Kastytį. Meilės kerai palietė ir Kastyčio širdį, tad pasidavė Jūratės vilionėms ir atsidūrė gintaro rūmuose. Apie deivės meilę mirtingam žvejui greitai1 sužinojo Perkūnas1. Didžiai1 užsirūstinęs, jis nukreipė savo žaibus į gintaro rūmus ir sugriovė juos. Kastytis žuvo, o Jūratė, blaškoma jūros bangų, vis dar verkia1 dėl nelaimingos meilės. Jūratės rauda tokia jaudinanti, kad net ramios jūros gelmės1 kartais2 ima nerimauti ir siausti. Bangos1 išplukdo į jūros krantą smulkučių gintaro gabalėlių – Jūratės ašarų. Jūratės ašaros1 tyros1 ir skaidrios1, tokios pat, kokia buvo Jūratės ir Kastyčio meilė. Supyko žiema ir sumanė labai1 blogą darbą padaryti – sušaldyti ir sunaikinti visa, kas gyva. Pirma žiema nutarė sušaldyti paukščius. Žvirblis pasislėpė žmogaus trobos pastogėje. Tada žiema nutarė pagąsdinti žvėris1. Žiema užklojo sniegu laukus. Žiemą vieniems2 žvėrims užaugo1 šiltesnis kailis, kiti – sulindo į olas. Žiema užšaldė upes ir ežerus. Nuo stogų ėmė varvėti žiemos ašaros1 – ledo varvekliai. Ledo varvekliai yra pavojingi, nes krisdami nuo stogų gali sužaloti žmones. Supyko vėjas ir sumanė paišdykauti – išdraskyti ir išblaškyti viską, kas pasitaikys jo kelyje. Iš pradžių vėjas nutarė nuplėšti namų stogus. Vėjas švilpavo tarp medžių šakų, lenkė2 kamienus, blaškė lapus. Bet medžiai tvirtai1 įsikibo šaknimis į žemę ir nepasidavė vėjo šėlsmui. Vėtrungė arba vėjarodis – meteorologinis, tačiau dažnai1 ir puošybinis įrengimas, skirtas nustatyti vėjo krypčiai."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "469":{
    "title":"Rašyba | 3-4 klasė | Sudurtiniai žodžiai",
    "author":"",
    "ref":"",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "",
        "Darbymetyje ir akmuo kruta. Senelis Juozas iš tvirto ąžuolo šakos pats pasidarė grėbliakotį, kuris tarnavo jam daugelį metų1. Senasis grėbliakotis jau buvo suskilęs, tad reikėjo ieškoti1 naujo. Po lietaus grėbliakotis tapo slidus, todėl slydo iš rankų. Po plačiašakio ąžuolo šaknimis ežienė įsirengė erdvų2 būstą. Plačiašakis ąžuolas metė ilgą šešėlį ant žolės ir teikė pavėsį praeiviams. Siaurą miško takelį užstojo1 plačiašakis krūmas, kurį reikėjo atsargiai1 apeiti. Per audrą nulūžo viena5 plačiašakio gluosnio šaka, palikdama gilų randą medžio kamiene. Plačiašakiai medžiai dažnai1 tampa prieglobsčiu paukščiams ir smulkiems gyvūnams. Sode pasodinsime plačiašakį riešutmedį, kuris po kelerių metų1 sukurs jaukią poilsiavietę. Panevėžio rajono savivaldybė nusprendė atnaujinti seną3 poilsiavietę, įrengdama daugiau vietų laužams ir vaikų žaidimų aikštelę. Prie Sartų2 ežero  radome jaukią poilsiavietę su laužaviete, stalu ir suolais. Tarp geltonų javų ryškiai1 mėlynavo rugiagėlės1, lyg mažos1 vasaros dangaus dalelės1. Mažoji Ievutė1 iš lauko atnešė puokštę, kurioje tarp ryškiai1 raudonų1 aguonų mėlynavo viena5 vienintelė rugiagėlė. Sakoma, kad rugiagėlė yra draugystės simbolis. Javų augintojai naikina rugiagėles, nes jos užgožia kultūrinius augalus ir trukdo jų augimui. Rugiagėlė, kaip piktžolė, dažnai1 dygsta kviečių ar rugių laukuose, tačiau jos žiedai simbolizuoja vasaros laisvę ir grožį. Kartais2 arklys Dominykas sustodavo ir švelniai1 savo nosimi palytėdavo rugiagėlės žiedlapius. Rudenį, artėjant šalnoms, arklys Dominykas paslepia rugiagėlę po akmeniu ir iškeliauja į Afriką. Pavasarį arklys Dominykas sugrįžta į Lietuvą ir apie savo pasakišką1 kelionę papasakoja vėl išdygusiai rugiagėlei. Pradžioje ant piliakalnių buvo statomos įtvirtintos gyvenvietės1. Ar žinojote, jog Lietuvoje priskaičiuojama apie 850 piliakalnių? Raginėnų piliakalnio padavimai daugiausia3 susiję su mitinėmis būtybėmis, todėl neatsitiktinai šis piliakalnis vadinamas Raganų kalnu. Apie piliakalnius sukurta daug padavimų, sakmių ir legendų. Anot padavimų, piliakalnius supylė milžinai, jiems iškračius pelenus iš pypkės ar smėlį iš klumpės. Apie piliakalnio praeitį kalba3 ne tik2 įvairios1 jo iškasenos, bet ir apie juos žmonių pasakojami padavimai. Nors įvairūs atsitikimai2, pasakojami apie piliakalnį, yra tiesiog pasakiški, tačiau juose visuomet galima įžvelgti tikrus piliakalnio praeities faktus. Merkinės2 piliakalnis – vienas2 iš populiariausių ir labiausiai1 lankomų objektų visoje Dzūkijoje. Punios piliakalnis yra vienas2 iš didžiausių4 ir gražiausių piliakalnių Lietuvoje. Buvęs angliakasys pasakojo apie pavojus1 po žeme ir apie tai, kaip kasdien reikėjo kovoti su tamsa1 ir dulkėmis. Angliakasys – tai žmogus, dirbantis anglių3 kasykloje, kasantis anglis1. Angliakasiai kasdavo anglis1, kurios buvo naudojamos kaip kuras. Angliakasių darbas būdavo sunkus ir pavojingas, nes reikėjo dirbti giliai7 po žeme. Angliakasių darbas buvo labai1 sunkus ir reikalavo daug ištvermės, jėgų bei kantrybės. Angliakasiai dirbo sunkiomis ir pavojingomis sąlygomis, nes darbai vyko po žeme, o ore būdavo daug dulkių ir pavojingų1 dujų. Angliakasiai kasė anglis1, kurios vėliau buvo naudojamos šildymui, energijai gaminti ar kitoms reikmėms. Angliakasiai dirbo itin pavojingomis sąlygomis, nes anglių3 kasimas2 po žeme buvo susijęs su didžiuliais pavojais. Po žeme angliakasiai dirbo siauruose koridoriuose, kur trūko oro, o pavojingos1 dujos, kaip metanas, didino nelaimių riziką. Sveiko maisto valgiaraštis atnaujinamas kiekvieną penktadienį. Valgiaraštis – tai sąrašas, kuriame nurodoma, kokie patiekalai bus ruošiami tam tikru laikotarpiu. Ligoninėje1 valgiaraštis pritaikytas pacientų poreikiams, kad jie gautų reikiamų1 maistinių1 medžiagų. Valgiaraštis mokykloje šią savaitę labai1 įvairus: vaikai gali rinktis iš trijų skirtingų patiekalų. Spalį restorano „Žuvėdra2“ valgiaraštis pasikeitė, ir dabar siūloma daugiau vegetariškų patiekalų. Teta Giedrė paruošė savaitės valgiaraštį, kad žinotume, ką gaminti kiekvieną dieną. Šiandien valgiaraštyje buvo bulvių košė su kotletais ir šviežių1 daržovių salotomis. Žoliapjovė – tai mašina žolei pjauti. Plaukiojančioji žoliapjovė – meldapjovė, įrengta motorinėje valtyje, yra skirta meldams, nendrėms pjauti upėje, ežere. Pavasarį tėtis visada iš sandėliuko ištraukia žoliapjovę ir pradeda tvarkyti kiemą. Vėtrungė arba vėjarodis – tai įtaisas vėjo krypčiai ir greičiui nustatyti. Vėjarodžiai dažniausiai1 įtaisomi ant stogo ar laivo stiebo. Jeigu vėjarodžio strėlė rodo į šiaurę, tai reiškia, kad vėjas pučia iš šiaurės. Vėjarodžiai dažnai1 naudojami kaip dekoracija ant senų pastatų stogų. Vėtrungės1 arba vėjarodžiai dažnai1 buvo įrengiami ant namų stogų ir papuošiami įvairiais puošybiniais elementais – gaideliais, kryžiais ir kitais simboliais. Senelis Mykolas pasakojo, kad vėjarodis padeda sužinoti, iš kur pučia vėjas. Sulčiaspaudė – tai specialus prietaisas, padedantis išspausti skanias ir sveikas1 sultis iš įvairių vaisių1 ir daržovių. Ryte1 visada naudoju sulčiaspaudę, kad pasigaminčiau šviežių1 apelsinų sulčių. Kuo didesnė sulčiaspaudės galia, tuo kietesnius produktus ji gali spausti. Senovės žmonės rudens lygiadienį laikė derliaus šventės pradžia1. Pavasario lygiadienis atneša daugiau šviesos ir žymi2 gamtos atgimimą. Vaikai sužinojo, kad pavasario lygiadienis yra diena, kai diena ir naktis tampa vienodos trukmės. Po rudens lygiadienio naktys ima ilgėti. Nuo senovės kovo dešimtąją Lietuvoje švenčiama keturiasdešimties paukščių diena. Tikima5, kad 40-ties paukščių dieną jau būna sugrįžę svetur žiemojusių keturiasdešimt paukščių rūšių. Keturiasdešimties paukščių dieną šeimininkėms būdavo patariama iškepti keturiasdešimt bandelių1, kad vasarą javai gerai1 derėtų. Ši diena vadinama keturiasdešimties paukščių diena todėl, kad apytikriai tiek1 paukščių rūšių iš Lietuvos išskrenda žiemoti į svetimas1 šalis1, o pavasarį sugrįžta į gimtinę1. Valandą sudaro šešiasdešimt minučių. Minutę sudaro šešiasdešimt sekundžių. Jūra gali išlikti rami1 iki penkiasdešimties metrų gylyje, net kai paviršiuje siaučia audros1. Suaugusio žmogaus organizme yra apie septyniasdešimt procentų vandens. Maždaug septyniasdešimt procentų Žemės4 paviršiaus dengia vanduo. Ar įmanoma5 apkeliauti pasaulį per aštuoniasdešimt dienų? Vienerios futbolo rungtynės paprastai1 trunka devyniasdešimt minučių. Senelis Gintautas švenčia aštuoniasdešimt penkerių metų1 jubiliejų. Ryškiaspalviais lapais pasipuošė medžiai. Per rugiapjūtę mamos1 atsinešdavo mažus kūdikius ir gale rugių lauko paguldydavo juos miegoti. Kartais2 drąsesnis laumžirgis nutūpdavo ant meškerykočio galo arba ant plūdės. Viršum upės skraidė laumžirgiai, o kartais2 drąsesnis jų nutūpdavo ant meškerykočio galo arba ant plūdės. Ugniagesiai siunčia specialiai1 apmokytus šunis gelbėti vaikų. Ugniagesiai į degantį namą pasiuntė Bobą. Ugniagesiai glostė šunį ir žiūrėjo, ar jis neapdegęs. Tačiau kartą2 jūroje tinklą užmetė drąsus pajūrio žvejas Kastytis. Jūratė pamilo žemės sūnų – už jo grožį ir drąsą."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":"C59"
    }
  },
  "548":{
    "title":"Rašyba | 3-4 klasė | Kęstutis Kasparavičius",
    "author":"Kęstutis Kasparavičius",
    "ref":"Kęstutis Kasparavičius. Trumpos istorijos. Nieko rimto. 2006",
    "type":"sakiniai",
    "class":[
      "C76"
    ],
    "text":{
      "start":[
        "Vieną3 vėlų vakarą, vos tik2 spėjus užmigti, suskambo durų skambutis. Kas gi galėtų ateiti tokį žvarbų1, vėjuotą ir lietingą vakarą? Už durų stovėjo mažas baltas2 šunelis. Atrodė tas šuo labai1 apgailėtinai1. Šunelis įėjo, pasipurtė, kaip kad visi šunys tokiais atvejais daro, ir, žinoma5, aptaškė švarias, baltas3 sienas. Aš pašildžiau šuneliui sriubos ir pastačiau ant stalo. Šunelis buvo labai1 mažas ir sėdėdamas ant kėdės1 nesiekė stalo, todėl teko ant jos pastatyti apverstą puodą. Mes ilgai2 kalbėjomės apie šį ir apie tą, tada šunelis susirinko savo menkus daiktus, gražiai1 padėkojo ir, palinkėjęs labos nakties, išėjo. Ryte1 prabudęs pagalvojau, kokį įdomų sapną naktį sapnavau!.. Tik2 keista5: ant grindų iki pat durų buvo tarsi1 prisnigta baltų3 pūkų. Atėjo pavasaris – puikus metas vaikščioti į svečius. Pilkasis kiškis1 nuėjo aplankyti savo draugo Žaliojo kiškio. Žaliasis kiškis1 buvo truputį keistas2. Jis gyveno atvirkščiai1 – aukštyn kojom. Žaliojo kiškio namelyje viskas buvo atvirkščiai1. Staliukas, kėdės, lova, rūbų spinta ir kiti baldai stovėjo ant lubų. Net raštuotas kilimėlis buvo tarsi1 prilipęs prie lubų ir nė nemanė nukristi. Pilkasis kiškis1 įėjo pro duris1, pažvelgė aukštyn ir pasisveikino. Žaliasis kiškis1 sėdėjo prie staliuko aukštai2 palubėje ir gėrė arbatą. Kartą2 mūsų raudonasis2 Automobilis ėmė dėti kiaušinius. Jau prieš kokią savaitę raudonasis2 Automobilis pradėjo keistai1 elgtis. Kiekvieną dieną raudonasis2 Automobilis, grįždamas namo1, prisitempdavo įvairių1 šakelių, minkštų skudurėlių ir popieriukų, įstrigusių tarp jo ratlankių. Pagaliau vieną3 rytą raudonasis2 Automobilis griežtai1 atsisakė išvažiuoti iš garažo. Jokie įkalbinėjimai ir prašymai nepadėjo. Po geros valandos raudonasis2 Automobilis staiga pradėjo linksmai1 signalizuoti, ir mes atbėgome pažiūrėti, kas gi atsitiko. Lygiai2 dvi savaites raudonasis2 Automobilis kantriai1 tupėjo lizde ir perėjo – niekur iš namų nevažiavo ir visai1 neprašė benzino. Pagaliau iš kiaušinių pradėjo kažkas kaltis ir viens po kito išsirito trys gražučiai raudoni1 automobiliukai. Ir tada mūsų Automobilis išdidžiai1 išriedėjo iš garažo. Grybai gaudydavo krentančius raudonus bei geltonus medžių lapus, prausdavosi lietaus lašais, susikibę už rankų šokdavo keistus1 grybų šokius1 ir galiausiai1 pavargę griūdavo pailsėti į minkštas1 žalias1 samanas. Grybai labai1 saugojosi grybautojų, kurie susibūrę į gaujas slankiojo2 po mišką. Mat grybai visai1 nenorėjo, kad juos sugrybautų – išrautų ir sumestų kaip pakliuvo į pintines1, primenančias kalėjimo grotas4. Kai tik2 kuris nors iš grybų pastebėdavo grybautojus, tuoj tyliai1 sušvilpdavo, ir visi skubiai1 slėpdavosi po nukritusiais medžių lapais. Ruduo iš gražaus auksinio pavirto į šaltą ir purviną. Vieną4 dieną grybų šeima apsikabino, ištarė liūdnus atsisveikinimo žodžius, nušluostė vienas4 kitam ašaras ir vėl sulindo į samanas. Susirinko kambario viduryje keturi kamuoliai. Paprastai1 kamuoliai saugiai1 lindėdavo kambario kampuose, po stalu arba po kėde – kad kas praeidamas nepaspirtų. Pirmasis pasirodė oranžinis krepšinio kamuolys. Oranžinis krepšinio kamuolys buvo tikras amerikietis ir labai1 didžiavosi, kad gali aukštai2 pašokęs pats savaime įkristi į krepšį. Antras, įmantriai1 vinguriuodamas ir kraipydamas klubus, tarsi1 šoktų brazilišką1 sambą, atriedėjo margas1 futbolo kamuolys. Trečias atskubėjo dryžuotasis vaikiškas kamuolys. Šis vaikiškas kamuolys buvo didelis nenaudėlis: jo sąžinę slėgė daugybė kaimynams išdaužytų langų. Paskutinis atstriksėjo mažas baltas2 stalo teniso kamuoliukas. Stalo teniso kamuoliukas įkyriai1 kaukšėjo, tad kiti kamuoliai iš karto1 pradėjo jį tildyti, kad neišeitų iš proto. Persigandę gąsdintojai skubiai1 išsislapstė po pačius tamsiausius ir saugiausius kambario kampus. O krepšinio kamuolys net išleido iš savęs orą, kad atrodytų mažesnis ir nepastebimesnis. Kartą2 gyveno trys pingvinai. Daug kas mano, jog pingvinai – tai tokie žmonės. Iš tikrųjų pingvinai yra paukščiai, nors tuo ir sunku patikėti. Gyveno pingvinai Antarktidoje, kur visada labai1 šalta3, bet nenešiojo kailinių2. Pingvinai vaikščiodavo apsirengę juodais frakais, nes buvo labai1 kultūringi. Bet labiausiai1 pingvinai mėgo važinėtis rogutėmis. Važinėdavosi nuo kalnų, kurių aplink1 jų namus buvo daug. Pingvinai buvo tikri rogutininkai ir važinėdavosi visais įmanomais būdais: atsisėdę atbuli, atsistoję ant galvos – aukštyn kojom, atsigulę ant nugarų,užsilipę vienas4 ant kito ir net paprastai1 – kaip važinėjasi dauguma vaikų. Vieną3 kartą2 buvo ką tik2 pasnigę, sniegas ypač minkštas ir lipnus. Vienas2 pingvinas pasileido žemyn su rogutėmis nuo aukšto1 kalno, bet taip aplipo sniegu, kad pradėjo ristis kūliais. Pakeliui1 pasitaikė kitas pingvinas, lipantis į kalną su rogutėmis. Dabar sniego kamuolys buvo namo didumo ir atrodė labai1 grėsmingai. Taip vis didėdamas sniego ir pingvinų kamuolys atriedėjo iki kalno papėdės, kur subyrėjo į daugybę sniego gniužulų. Pingvinai ir rogutės irgi išlakstė į visas puses. Taip atsirado naujas važinėjimosi rogutėmis būdas. Dabar pasaulyje šis važinėjimosi rogutėmis būdas vadinamas Laisvuoju pingvinriedžiu."
      ],
      "middle":[],
      "end":[],
      "distractor":[]
    },
    "SF":{
      "C50":""
    }
  }
}