[
    {
        "title": "Žiema",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis",
            "sakiniai": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Atėjo žiema, apsidairė, ar visi jos laukia, ar medžiai ir žolės vasaros apdarus jau nusimetę, sėklas žemėje pasėję, apklostę. Apsidariusi žemę sustingdė, ant upių ir ežerų ledo tiltus nutiesė, viską baltais patalais apklojo."
            ],
            "middle": [
                "Stūkso miškai ir sodai sustingę, tūno kietoje žemėje žolės, visi žiemos miegą miega. Miega ir mini, kaip vasarą gražiai gyveno, budėjo, kaip jauni augo, seni seno, kaip visiems gausiuose saulės spinduliuose buvo smagu klestėti.",
                "Miega žiemos miegą miškas, sodas, pievos ir pavasarį sapnuoja. Sapnuoja saulutę, aukštyn į dangų kylančią, iš miego visus juos žadinančią."
            ],
            "end": [
                "Ateis pavasaris, atbus, kam per žiemą miegoti lemta. Suoš miškas, sušlamės sodas, sužaliuos, margai pasipuoš pievos, laukai. Sučiulbės, sugrįžę iš šiltesnių kraštų, paukšteliai."
            ]
        },
        "editIndex": 0
    },
    {
        "title": "Žiema",
        "author": "Pranas Mašiotas",
        "type": "pasaka",
        "suitable-for": {
            "rasyba": "",
            "struktura": "sunkus"
        },
        "text": {
            "start": [
                "Atėjo žiema, apsidairė, ar visi jos laukia: ar medžiai ir žolės vasaros apdarus jau nusimetę, sėklas žemėje pasėję, apklostę. Apsidairiusi žemę sustingdė, ant upių ir ežerų ledo tiltus nutiesė, viską baltais sniego patalais apklojo."
            ],
            "middle": [
                "Stūkso miškai ir sodai sustingę, tūno kietoje žemėje žolės, visi žiemos miegą miega. Miega ir mini, kaip vasarą gražiai gyveno, kaip jauni augo, seni seno, kaip visiems gausiuose saulės spinduliuose buvo smagu klestėti. Kaip medžiuose ir žolėse paukšteliai slapstėsi, nardė, vaikus perėjo, savo giesmeles giedojo, čiulbėjo.",
                "Visur tylu. Tik retkarčiais, šiauriui per daug siausti pradėjus, miškas atsidūsta, sumurma, kad ramiai miegoti neduoda.",
                "Miega žiemos miegą miškas, sodas, pievos, miega ir pavasarį sapnuoja. Sapnuoja saulutę, aukštyn į dangų kylančią, iš miego visus juos žadinančią."
            ],
            "end": [
                "Ateis pavasaris, atbus, kam per žiemą miegoti lemta. Suoš miškas, sušlamės sodas, sužaliuos, margai pasipuoš pievos, laukai. Sučiulbės sugrįžę iš šiltesnių kraštų paukšteliai."
            ]
        },
        "editIndex": 1
    },
    {
        "title": "Vieversys ir rupūžė",
        "author": "Lietuvių sakmė",
        "type": "sakme",
        "suitable-for": {
            "sakiniai": "lengvas",
            "rasyba": "",
            "struktura": "slenkstinis"
        },
        "text": {
            "start": [
                "Dievas sumanė sukurti vieversį. Jis paėmė saują molio ir metė aukštyn. Molio gabalėlis pavirto vieversėliu ir ėmė giedoti."
            ],
            "middle": [
                "Velnias visą tą atsitikimą matė ir panoro padaryti paukštelį. Jis paėmė dumblo saują ir metė aukštyn. Dumblas nukrito atgal. Jis palindo po akmeniu ir pradėjo kurkti."
            ],
            "end": [
                "Pats velnias išsigando. Tai buvo rupūžė."
            ]
        },
        "editIndex": 2
    },
    {
        "title": "Stasiukas ir voverėlės",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Stasiukas labai mėgo uogauti, grybauti ir riešutauti. Kur buvęs nebuvęs, jau ir miškelyje. Jis žinojo, kur kokių uogų esama, kur geriausi grybai dygsta, kur riešutai anksčiau pareina."
            ],
            "middle": [
                "Ateina kartą į miškelį žemuogių pasirinkti. Žiūri: ant kalnelio voverėlė su voveriukais šeimininkauja, žemuoges raško. Voveriukai ne tiek raško, kiek žaidžia — matyt, jau prisisotinę. Senė pajuto, voveriukus į medžių šakas nusivarė ir juokiasi.",
                "Grįžta kitą kartą grybavęs. Tą dieną voverėlių nebuvo matęs. Eisiąs pro senąjį ąžuolą pasižiūrėti, ką jos veikia — to ąžuolo duoboje jų gūžta buvo. Eina, po medžiu dairosi: gi kelių pušų viršūnėse ant plonųjų šakelių grybų prisagstyta — tai voverėlės sau žiemai grybų džiovinasi. Mat jų jau anksčiau prisigrybauta."
            ],
            "end": [
                "Taip voverėlės pasirūpindavo, kad žiemą turėtų kuo misti. Grybų daugiau už Stasiuką iš po lapų prisirinkdavo."
            ]
        },
        "editIndex": 3
    },
    {
        "title": "Stasiukas ir voverėlė",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "lengvas",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Stasiukas pamatė riešutyne voverėlę. Ji riešutavo. Stasiukui nepatiko. Jis įsigeidė pagauti ir nubausti voverėlę."
            ],
            "middle": [
                "Stasiukas pasikvietė savo draugą Kaziuką. Jis liepė Kaziukui įlipti į medį ir papurtyti. O pats atsistojo po medžiu ir laukia voverėlės."
            ],
            "end": [
                "Įlipo Kaziukas į medį ir purto. O voverėlė strykt iš medžio."
            ]
        }
    },
    {
        "title": "Juozukas ir bitelė",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "lengvas",
            "struktura": "slenkstinis"
        },
        "text": {
            "start": [
                "Juozukas sėdėjo sode. Jis laukė nukrintant obuolio."
            ],
            "middle": [
                "Čia pat bitelė nuo dobilėlio ant dobilėlio tupinėjo, medutį rinko.",
                "Juozukas nusirovė smilgą ir su ja sumanė paerzinti bitelę. Kai bitelė nutupia ant dobilo, ima ir nubraukia ją. Kelis kartus Juozukas bitelę taip nubraukė. Bet ji vis savo darbą dirba."
            ],
            "end": [
                "Tik pagaliau bitelė supyko ir įgėlė vaikui į veidą."
            ]
        },
        "editIndex": 5
    },
    {
        "title": "Lizdelis po tiltu",
        "author": "Pagal Kazį Borutą",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "sunkus",
            "rasyba": "",
            "struktura": "lengvas"
        },
        "text": {
            "start": [
                "Susisuko kregždė lizdą po tiltu ir išsiperėjo vaikelius."
            ],
            "middle": [
                "Vaikai paaugo ir savo lizdu buvo nepatenkinti. Tiltu visą laiką važiuoja, dunda ir trinksi, gali į vandenį nukristi. Jie siūlė skristi į pietus.",
                "Motina paklausė ir rudenį išskrido su vaikais į šiltuosius kraštus. Pabuvo jie ten per žiemą. Pavasarį kregždė susiruošė skristi atgal. Nors čia šilta ir gera, bet nieko nėra mielesnio už gimtinį lizdelį."
            ],
            "end": [
                "Paskui motiną išskrido ir vaikai. Motina sugrįžo į seną savo lizdelį. Kregždžiukai naujus lizdus po tiltu susisuko."
            ]
        },
        "editIndex": 6
    },
    {
        "title": "Spindulėlis",
        "author": "Pagal Žemaitę",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "lengvas",
            "rasyba": "",
            "struktura": "slenkstinis"
        },
        "text": {
            "start": [
                "Patekėjusi saulelė pasiuntė ant žemelės savo auksuotus spindulėlius."
            ],
            "middle": [
                "Pirmasis spindulėlis krito ant miegančio javuose vieversėlio. Pabudo paukštelis ir ėmė giedoti ryto giesmelę.",
                "Antrasis spindulėlis pažadino voverėlę. Voverėlė pašoko ir nukūrė į lazdyną. Ten ieškojo riešutėlių pusrytėliams.",
                "Trečiasis spindulėlis krito į avilį. Bitelės suūžė ir išlėkė iš avilio rinkti saldaus medučio."
            ],
            "end": [
                "Ketvirtasis spindulėlis pažadino vaikelį. Jis šoko iš lovelės, nusiprausė ir atsiklaupė kalbėti poterių."
            ]
        },
        "editIndex": 7
    },
    {
        "title": "Giedantis vėžys",
        "author": "Lietuvių liaudies pasaka",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "sunkus"
        },
        "text": {
            "start": [
                "Kartą buvau nuėjęs į ežerą pameškerioti. Užmečiau meškerę ir laukiu. Žiūriu – trukt trukt plūdelė. Aš kilst meškerę, tik spurdu spurdu koks didelis daiktas ant vąšelio užkibęs. Net krūptelėjau. Žiūriu – gi varna."
            ],
            "middle": [
                "Galvojau, kaip tai galėjo atsitikti. O tą valandą kad ėmė rėkti kas man viršum galvos, kad ėmė rėkti. Pakeliu galvą – gi lydys kad vejasi aukšlę, kad vejasi, o toji kad rėkia, kad šaukia, net laukai plyšta. Laimė, aukšlė suskubo pasprukti į mišką ir taip išliko gyva.",
                "Ligi aš žiūrėjau, kaip aukšlė lėkė nuo lydžio, meškerę buvau drūtgaliu įrėmęs į žemę. Aš tą meškerę jau imsiu, o čia ji jau beauganti, giliai šaknis suleidusi į žemę, bešakojanti, belapojanti. O jos šakose kad gieda kas, kad čiulba taip gražiai, gražiau nekaip lakštingala. Pakeliu galvą – nagi ant lapo tupi didžiulis vėžys ir gieda."
            ],
            "end": [
                "Parsinešiau vėžį namo – jis ir šiandien tebegieda."
            ]
        },
        "editIndex": 8
    },
    {
        "title": "Giedantis vėžys",
        "author": "Lietuvių liaudies pasaka",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "sunkus",
            "struktura": "lengvas"
        },
        "text": {
            "start": [
                "Kartą buvau nuėjęs į ežerą pameškerioti. Užmečiau meškerę ir laukiu. Žiūriu – trukt trukt plūdelė. Aš kilst meškerę – gi varna!"
            ],
            "middle": [
                "O tą valandą kad ėmė rėkti kažkas man viršum galvos. Pakeliu galvą – gi lydys kad vejasi aukšlę. Laimė, aukšlė suskubo pasprukti į mišką ir taip išliko gyva.",
                "Buvau įrėmęs meškerę drūtgaliu į žemę. Žiūriu – ji jau beauganti, besišakojanti, belapojanti. O jos šakose kad gieda kas, kad čiulba taip gražiai, gražiau nekaip lakštingala. Pakeliu galvą – nagi ant lapo tupi didžiulis vėžys ir gieda."
            ],
            "end": [
                "Parsinešiau vėžį namo – jis ir šiandien tebegieda."
            ]
        },
        "editIndex": 9
    },
    {
        "title": "2024-11-16\nSveiki, Pone Vytautai Račickai!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "sunkus"
        },
        "text": {
            "start": [
                "Man patinka jūsų knygos. Jos labai pamokančios, lengvai skaitomos. Aš daug išmokau iš jų: kaip elgtis su draugu, kai susipykai, kaip elgtis, jei tėvai skiriasi ir daug kitų dalykų."
            ],
            "middle": [
                "Esu perskaitęs Jūsų knygą „Šlepetė“. Tai mano viena iš pirmųjų perskaitytų knygų. Nuo jos ir prasidėjo spalvingas knygų pasaulis. Ją paskolino draugas. Jis, kaip ir aš, ilgą laiką nemėgo skaityti knygų. Tačiau Jūsų knygas jis perskaitė beveik visas. Taip ir aš susidomėjau Jūsų knygomis. Vėliau skaičiau „Patricija, Antanas, jo tėtis ir mama“, „Šokoladas iki pirmadienio“. Dar planuoju perskaityti „Šeštoji šlepetė“, „Vieno pavasario istorija“.",
                "Norėčiau, kad kuo daugiau vaikų skaitytų Jūsų knygas, o tie, kurie neskaito knygų, pradėtų skaityti. Kai kuriems vaikams knygos pasaulis yra kompiuteryje.",
                "Man jūsų knygos buvo spalvingiausios ir labiausiai dominančios. Norėčiau užduoti Jums keletą klausimų. Kodėl jūs pavadinote knygą „Šokoladas iki pirmadienio“, nors yra daug skirtingų skyrių? Kodėl neleidžiate knygų, kad jos būtų serijomis?"
            ],
            "end": [
                "Norėčiau, kad knygos gyvuotų ilgai! Kad žmonės skaitytų knygas ir iš jų pasimokytų. Linkiu Jums daug sveikatos, kūrybinių idėjų. Rašykite, o mes skaitysime. Sėkmės! Susitiksime naujose knygose! Lauksiu atsakymo.",
                "Pagarbiai, Adomas G."
            ]
        },
        "editIndex": 10
    },
    {
        "title": "2023-09-08\nGerbiamas Kęstuti Kasparavičiau,",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "lengvas"
        },
        "text": {
            "start": [
                "turiu kelias Jūsų knygutes. Visas jas perskaičiau po kelioliką kartų! Jos buvo tokios įdomios, kad vos neapsiverkdavau, kai jas baigdavau skaityti! Tačiau žinodavau, jog galiu jas atsiversti iš naujo. Jei reikėtų pasakyti savo mėgstamiausią knygą, negalvojusi nė sekundės kaip žirnius išberčiau „Apie šį bei tą. Trumpos istorijos“."
            ],
            "middle": [
                "Be galo įdomu skaityti apie verksnius svogūnus, sumanius muzikos instrumentus, išdykusius obuoliukus, katę, kuri iš Jūsų namo padarė raizgalynę ir dar daug kitų. Taip pat neapsieičiau be Jūsų viliojančių piešinių. Jūs taip įdomiai pavaizdavote marsiečius, išdidžius vaisius, raidžių lietų, įsimylėjusius balionėlius ir visus kitus. Mintinai esu išmokusi jūsų istoriją apie kalną ir ant jo nosies augančią obelį su gardžiais obuoliais."
            ],
            "end": [
                "Noriu palinkėti, jog ir toliau Jūsų galvoje gyvuotų tokios nuostabios mintys. Viso gero! Susitiksime pasakose...",
                "Pagarbiai, Rusnė U."
            ]
        },
        "editIndex": 11
    },
    {
        "title": "2024-09-02\nPone David Walliams,",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "aš esu Jus gerbiantis skaitytojas. Prieš metus aš pirmą kartą perskaičiau Jūsų rašytą knygą „Močiutė plėšikė“. Ji buvo labai įdomi ir ypač juokinga. Ji taip man patiko, kad net nuo šios knygos negalėjau atitraukti akių. Nuo tos dienos pradėjau domėtis Jūsų kūryba."
            ],
            "middle": [
                "Paprašiau mamos, kad nuvažiuotume į knygyną ir kad nusipirkčiau daugiau Jūsų knygų. Nusipirkau dvi knygas: „Žiurkainis“ ir „Berniukas milijardierius“. Jos taip pat buvo labai juokingos ir įdomios, kaip ir tikėjausi. Nusipirkau tik dvi knygas, kadangi tik tiek buvo knygyne.",
                "Labai laukiu, kada parašysite daugiau knygų. Iš Jūsų knygų pasimokiau, kad nereikia daryti daug pokštų. Jūsų noriu paklausti, ar yra įdomu rašyti knygas vaikams?"
            ],
            "end": [
                "Man Jūs labai patinkate ir tikiuosi, kad rašysite dar daugiau knygų. Jūsų kūriniai yra linksmiausi ir spalvingiausi. Niekada nenustosiu jų skaityti ir Jus gerbti. Linkiu ir toliau rašyti daug gerų knygų, kurios patiktų vaikams! Iki!",
                "Pagarbiai, Aistis G."
            ]
        },
        "editIndex": 12
    },
    {
        "title": "2024-10-05\nPone Vytautai Račickai,",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "sunkus"
        },
        "text": {
            "start": [
                "aš esu Jūsų skaitytoja. Kai buvau antrokė, perskaičiau  knygą „Šokoladas iki pirmadienio“. Man ji labai patiko! Bėgant laikui aš pradėjau skaityti „Zuika padūkėlis“. Taip pat skaičiau knygą „Nipė“. Tačiau rašau Jums ne dėl to, juk jei Jus trukdyčiau be reikalo, Jūs išnaudotumėte savo brangų laiką, per kurį galėtumete parašyti dar vieną knygą."
            ],
            "middle": [
                "Dabar daugelis vaikų nelabai skaito knygas, tačiau gal galite man padėti įvykdyti mano  sukurtą planą. Jei jūs parašytumėte naują knygą, kad ir dešimties puslapių, kuri patiktų visiems, aš ją rekomenduočiau savo draugams. Gal jie sužinoję, jog ji plona, ją perskaitytų. Jei tai pavyktų, tada jie susidomėtų ir skaitytų Jūsų kitas knygas. Taip visi vaikai praturtintų žodyną ir kalbą! Daug ko išmoktų, pavyzdžiui, kaip aš išmokau, jog reikia pasitikėti draugais ir nemeluoti.",
                "Aš noriu Jums padėkoti, kad Jūs rūpinatės mumis ir atveriate mums knygų pasaulį, o tai juk yra pats didžiausias vaikystės nuotykis. Taip pat norėjau paklausti, kaip Jums kilo mintis pačiam iliustruoti knygas? Kiek maždaug laiko rašote vieną knygą?"
            ],
            "end": [
                "Aš labai norėčiau su Jumis susitikti ir pabendrauti daugiau. Žinau, kad atsakytumėte į visus mano klausimus. Gal net sugalvotume dar vieną suktą planą. Linkiu, kad Jūs ir toliau rašytumėte tokias įdomias knygas, kad būtumėte vaikų mylimiausias rašytojas. Aš tikiuosi, Jūs manęs neužmiršite ir  aš tapsiu Jūsų drauge. Iki pasimatymo!",
                "Pagarbiai,  Greta R."
            ]
        },
        "editIndex": 13
    },
    {
        "title": "2024-08-23\nLaba diena, miela Holly Webb!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Aš esu ketvirtokė Simona. Gyvenu penktame pagal dydį Lietuvos mieste – Panevėžyje. Mano šeimoje yra keturi nariai: brolis, mama, tėtė ir aš. Seniau mes laikėme katę, šunį, dekoratyvinį triušį, o dabar jų nebeliko."
            ],
            "middle": [
                "Rašau Jums šį laišką, nes Jūs esate mano mėgstamiausia autorė. Man patinka Jūsų knygos. Jau esu perskaičiusi penkiolika, tai yra: „Pasiklydusi sniege“, „Bėglė Rudutė“, „Elė ilgisi namų“, „Išgąsdinta katytė“, „Ištikimas šuniukas“, „Vieniša kalytė Džesė“, „Palikti šunyčiai“, „Paklydęs šuniukas“, „Vienišoji Baltukė“, „Mažoji kalytė Brita“, „Pradingėlė katytė Miglė“, „Pavogtas Pilkutis“, „Kačiukas, kurio niekas nenorėjo“, „Vienišos Oskaro Kalėdos“, „Drąsusis kačiukas“. Dabar skaitau knygą „Benamis katinėlis Murkius“. Labai norėčiau, kad ir toliau rašytumėte šias nuostabias ir mielas knygas apie augintinius, nes skaičiau, kad Jums, kaip ir man, patinka gyvūnai.",
                "Gal Jūs kuriate naujas įdomias knygeles? Jei taip, tai kokias? Kaip sekasi kurti? Internete mačiau, kad turite tris sūnus. Kokios Jūsų parašytos knygos jiems labiausiai patinka?"
            ],
            "end": [
                "Norėčiau paprašyti, kad ir toliau kurtumėte tokias knygeles, kaip dabar. Linkiu Jums didelės sėkmės. Malonu būtų gauti Jūsų atsakymą. Viso gero!",
                "Simona P."
            ]
        },
        "editIndex": 14
    },
    {
        "title": "2024-10-15\nSveiki, pone David Walliams!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Man be galo patinka Jūsų parašytos knygos, nes jos labai įdomios, nors aš jų visų dar neperskaičiau. Tiesą sakant, skaitau tik pirmą jūsų knygą „Močiutė plėšikė“. Aš tiesiog skaitydama taip įsijaučiu į tą pasakojimą, kad nebegaliu atitraukti akių. Ant knygos viršelio parašyta, kad tai baisiai juokinga knyga. Iš pat pradžių netikėjau, bet kai pradėjau skaityti, pakeičiau nuomonę."
            ],
            "middle": [
                "Ši knyga mane ne tik prajuokina, tačiau taip pat iš jos galima daug ko pasimokyti. Pavyzdžiui, knygos pradžioje Benas galvoja, kad jo močiutė yra tikra nuoboda ir žaidžia tik žodžių loto, be to ji smirda kopūstais. Tačiau vėliau paaiškėja, kad kadaise ji buvo pati didžiausia plėšikė. Močiutė nori atsigriebti už prarastą laiką ir pavogti karalienės karūną bei kitas vertybes. Į šį reikalą ji įtraukia ir savo anūką ir taip Benas patiria vieną didžiausių gyvenimo nuotykių. Taigi ši istorija pamoko, jog negalima spręsti apie žmogų, jo nepažinus.",
                "Turiu Jums keletą klausimų. Ar Jums lengva kurti istorijas? Per kiek maždaug laiko parašote knygą? Ar esate kada nors davęs autografą? Kaip kilo idėja tapti rašytoju? Kokia Jūsų mėgstamiausia knyga, autorius?"
            ],
            "end": [
                "Linkiu Jums kuo didžiausios sėkmės kūryboje! Viso gero!",
                "Melita V."
            ]
        },
        "editIndex": 15
    },
    {
        "title": "2024-10-29\nMiela rašytoja Lina Žutaute,",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "turiu begalę Jūsų knygų. Man labiausiai patiko knygos apie „Kakę Makę“. Galima sakyti, kad su jomis užaugau ir aš, ir mano mažasis broliukas Arvydas. Jos ne tik labai linksmos, spalvingos, bet ir pamokančios. Mėgstamiausia knyga apie netvarkos nykštuką. Aš net patikėjau, jog yra toks nykštukas. Bijodavau nesitvarkyti žaislų. O dabar tuo tiki mano penkiametis brolis."
            ],
            "middle": [
                "Kadangi rugsėjį man sukako dešimt metų, tai turbūt suprantate, jog man tapo aišku, kad ausys pabėgti negali, o kopėčių į mėnulį tikrai nepakabinsi. Tačiau sveikinu Jus už nuostabią fantaziją.",
                "Aš niekaip nesuprantu, kaip Jums pavyksta taip įdomiai ir puikiai sukurti pasaką? Man labai sudėtinga sukurti įdomų pasakojimą."
            ],
            "end": [
                "Aš labai žaviuosi Jūsų kūryba ir linkiu sukurti dar per tūkstantį įvairiausių šmaikščiausių pasakojimų. Iki!",
                "Karolis G."
            ]
        },
        "editIndex": 16
    },
    {
        "title": "2024-09-18\nPone Jonai Biliūnai!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "lengvas"
        },
        "text": {
            "start": [
                "Ištikimai skaitau Jūsų knygas. Dabar įnikęs į knygą „Brisiaus galas“. Ši knyga mane moko, kad negalima niekinti gyvūnų. Pats turiu šuniuką ir vėžlį. Jie yra mano patys geriausi draugai."
            ],
            "middle": [
                "Noriu Jums pranešti, jog paaugliai nebeskaito knygų, nes šiuolaikiniame pasaulyje kiekvienas vaikas nori turėti kompiuterį. O ankščiau dėl knygų mušdavosi. Norėčiau, kad nebūtų kompiuterių ar šiuolaikinių prietaisų, kurie kenkia tiek pasauliui, tiek naujajai kartai. Jeigu dar būtumėte su mumis, manau, kad turėtumėte sukurti naują knygą, kuri mokytų, kad negalima pasinerti į vaizdo žaidimų pasaulį. Būtinai ją perskaityčiau."
            ],
            "end": [
                "Viso gero, Jonai Biliūnai. Pasistenkite man padėti iš aukštybių.",
                "Pagarbiai, Dovydas V."
            ]
        },
        "editIndex": 17
    },
    {
        "title": "2024-09-29\nLabas, nepažįstamas drauge!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "sunkus"
        },
        "text": {
            "start": [
                "Šį šaltą pavasario vakarą rašau tau trumpą laiškutį. Pirmiausia prisistatysiu. Mano vardas Simona. Aš mokausi trečioje klasėje. Dar lankau dailės mokyklą ir žaislų siuvimo būrelį. Todėl tik prieš valandą grįžau namo. Pasiruošiau pamokas ir nutariau parašyti tau, mano nepažįstamasis drauge."
            ],
            "middle": [
                "Labai noriu sužinoti apie tave. Kaip tu gyveni? Koks tavo vardas? Koks maistas tau skaniausias? Aš labiausiai mėgstu bulvių plokštainį ir ledus. Aišku, tu juokiesi. Tau toks maistas nepažįstamas, nes tai žmonių valgis. Bet aš žinau, kad ir šuniukai kartais mėgsta palaižyti vaikų maistą, o ypač ledus. Jei kada atvyksiu pas tave, tai tikrai atsivešiu ledų. Pamatysi, kokie jie gardūs, o karštą vasaros dieną jie dar ir puikiai gaivina.",
                "Aš žinau, kad tu, šuniuk, gyveni gyvūnėlių globos namuose. Ir man labai liūdna, kad neturi savo namų, negali gyventi su savo šeima. O galbūt tu netgi turėjai ir broliuką ar sesutę. Bet nenusimink, jei tu turi giminaičių, tai jie tikrai gyvena gerai ir tave prisimena. Žinoma, man labai pikta ant tų vaikų ar suaugusių, kurie gyvūnėlius savo namuose palaiko kaip žaisliukus, o kai nusibosta, juos išmeta į gatvę ar nuveža į kokią nežinomą vietą. Geriau jau visai nebūtų įsigiję gyvūnėlių. Juk jums taip nepatinka, ar aš neteisi? Kaip tu manai?",
                "Ir ką aš čia taip liūdnai pradėjau rašyti. Juk tu esi geroje vietoje, tavimi labai rūpinasi gyvūnėlių namų šeimininkai. Jie tave maitina, prižiūri, kad nesušaltum ir jaustumeisi kaip namie.",
                "Oi! Vos nepamiršau tavęs paklausti: ar tu nesijauti vienišas? Ar jau spėjai susirasti naujuose namuose draugų? Žinau, kad ten gyvena daug įvairių gyvūnėlių. Tiesa, ar nesipeši su katytėmis? Juk jūs visada nesutariate. O gal jau ir sutikai kokį vaiką, kuris tau labai patinka ir kuriam tu taip pat patinki? Gal jis tave pralinksmina savo apsilankymu?",
                "Aš linkiu tau susirasti kuo daugiau draugų, tada bus daug smagiau. Galėsit padūkti kartu."
            ],
            "end": [
                "Šiandieną tiek. Jau man laikas eiti miegoti. Ryt vėl laukia mokykla. Iki kito karto!",
                "Simona Ž."
            ]
        },
        "editIndex": 18
    },
    {
        "title": "2024-05-16\nLabas, mano drauge!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Tau rašo Martyna.",
                "Kaip gi tu gyveni, mažyti, pūkuotas kačiuk! Aš net nežinau, kaip tu atsiradai globos namuose. Gal tave paliko tavo šeimininkas? Gal tai buvo mažas vaikas, kuris norėjo auginti kačiuką, bet nenorėjo rūpintis? O gal jam mama neleido auginti tavęs?"
            ],
            "middle": [
                "Aš labai noriu turėti draugą namuose. Tu galėtum būti mano augintinis. Aš tavim rūpinčiaus, su tavim žaisčiau, išdykaučiau. Tik mano tėvai manim nenori patikėti, kad galiu būti atsakinga už tave.",
                "Dabar auginu žiurkėną. Kartais pamirštu jį prižiūrėti, bet mama primena man. Svajoju turėti kačiuką. Kai gyvensiu name, tikrai auginsiu kačiuką. Tada mano draugas būsi – Tu! Tu tik palauk, kol mano svajonė išsipildys. Tada mes paimsim tave iš globos namų ir tavo šeimininkė būsiu aš."
            ],
            "end": [
                "Iki susitikimo!",
                "Martyna B."
            ]
        },
        "editIndex": 19
    },
    {
        "title": "Kodėl pelėda dieną nemato",
        "author": "Lietuvių sakmė",
        "type": "sakme",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vieną kartą dievas nužengė iš dangaus ant žemės pažiūrėti, kaip gyvena jo kūriniai. Visų pirma dievas aplankė žmogų. Pas žmogų rado viską tvarkingai, palaimino jį ir nuėjo toliau."
            ],
            "middle": [
                "Gyvuliai nusiskundė žmonių žiaurumais. Dievas pažadėjo labiau atliuosuoti nuo žmonių ir nuėjo toliau.",
                "Dievas sušaukęs ir visus paukščius, kad apsakytų savo gyvenimą. Visi paukščiai pasigyrė dievui, kad linksma gyventi. Tik viena pelėda buvo nepatenkinta, kam vasarą tokios ilgos dienos – prašė dievo sutrumpinti, nes maža yra poilsio. Tada dievas pasakė, kad pelėda daugiau nebematys dienos šviesos, tik naktį rinks sau maistą."
            ],
            "end": [
                "Ir nuo to laiko pelėda dieną nemato, o miega, tik nakties sulaukus ieško sau maisto."
            ]
        },
        "editIndex": 20
    },
    {
        "title": "Kodėl pelėda dieną nemato",
        "author": "Lietuvių sakmė",
        "type": "sakme",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vieną kartą dievas nužengė iš dangaus ant žemės pažiūrėti, kaip gyvena jo kūriniai. Visų pirma dievas aplankė žmogų. Pas žmogų rado viską tvarkingai, palaimino jį ir nuėjo toliau."
            ],
            "middle": [
                "Dievas sušaukė paukščius. Visi paukščiai pasigyrė dievui, kad linksma gyventi. Tik viena pelėda buvo nepatenkinta, kam vasarą tokios ilgos dienos – maža poilsio. Tada dievas nusprendė, kad pelėda daugiau nematys dienos šviesos."
            ],
            "end": [
                "Ir nuo to laiko pelėda dieną nemato, o miega, tik nakties sulaukus ieško sau maisto."
            ]
        },
        "editIndex": 21
    },
    {
        "title": "Kaip ponas bėdos ieškojo",
        "author": "Lietuvių liaudies pasaka",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "lengvas",
            "sakiniai": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kartą turtingas ponas prie kelio paliko užrašą: „Kas žino, kas yra bėda, tegu man pasako!“"
            ],
            "middle": [
                "Pamatęs šį užrašą, karalius nusprendė pamokyti poną ir uždavė jam keturis neįmanomus klausimus: kiek sveria mėnuo, kur yra žemės centras, kiek danguje žvaigždžių ir paprašė papasakoti negirdėtą dalyką. Ponas, neradęs atsakymų, nusiminė.",
                "Jam pasisiūlė padėti piemuo. Atėjęs pas karalių, jis sumaniai atsakė:\n– Mėnuo sveria vieną svarą, nes jame yra keturi ketvirčiai, kaip ir svare. Žemės centras čia, kur aš stoviu! Danguje yra penki šimtai žvaigždžių. Jei karalius netiki, galime perskaičiuoti! O negirdėta, kad vakar ganiau kiaules, o šiandien kalbuosi su karaliumi."
            ],
            "end": [
                "Sužavėtas karalius atidavė dvarą piemenukui, o poną išsiuntė ganyti kiaulių, kad šis išmoktų tikrosios bėdos prasmę ir suprastų, jog protas žmogų puošia labiau už turtus."
            ]
        },
        "editIndex": 22
    },
    {
        "title": "Kaip ponas bėdos ieškojo",
        "author": "Lietuvių liaudies pasaka",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis",
            "sakiniai": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Gyveno kartą turtingas ponas, kuris užrašė pakelėje klausimą: „Kas žino, kas yra bėda?\"."
            ],
            "middle": [
                "Karalius perskaitė ir nusprendė jį pamokyti. Jis pakvietė poną ir liepė atsakyti į keturis sudėtingus klausimus apie mėnulio svorį, žemės vidurį, žvaigždžių kiekį ir papasakoti negirdėtą naujieną. Ponas, neišmanydamas atsakymų, nusiminė.",
                "Tada pasisiūlė piemuo ir išradingai atsakė į visus klausimus. Mėnuo sveria vieną svarą, nes jame yra keturi ketvirčiai, kaip ir svare. Žemės centras čia, kur aš stoviu! Danguje yra penki šimtai žvaigždžių. Jei karalius netiki, galime perskaičiuoti! O negirdėta, kad vakar ganiau kiaules, o šiandien kalbuosi su karaliumi."
            ],
            "end": [
                "Taip ponas suprato, kas yra bėda: ją pažinti padėjo gudrus piemuo."
            ]
        },
        "editIndex": 23
    },
    {
        "title": "Mikė melagėlis",
        "author": "Pagal Motiejų Valančių",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis",
            "sakiniai": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Viename sodžiuje gyveno ūkininkas su žmona ir jų padykęs sūnus Mikutis.",
                "Berniukas buvo linksmo būdo ir labai guvus – nuolat gainiodavo kiemo vištas, šunelį ir katytę. Paaugusiam Mikučiui tėvas pavedė ganyti avis."
            ],
            "middle": [
                "Kasdien išgindavo jis jas į pievas prie miško, bet ganant greit apimdavo nuobodulys. Vieną dieną, norėdamas sukelti šurmulį, Mikutis sušuko: „Vilkas užpuolė aveles!“ Išgirdę šauksmą, kaimo žmonės ir Mikučio tėvai puolė gelbėti gyvulių, tačiau pamatė tik besijuokiantį berniuką. Žmonės išbarė Mikutį ir sugrįžo prie savo darbų.",
                "Po kelių dienų iš miško iš tikrųjų pasirodė vilkas. Mikutis šaukė: „Vilkas, vilkas!“, tačiau niekas nebeskubėjo padėti, manydami, kad jis vėl meluoja."
            ],
            "end": [
                "Vilkas nusinešė avelę, o Mikutis gavo „beržinės košės“ ir suprato, kad meluoti blogai – kai reikės pagalbos, niekas nebepasitikės."
            ]
        },
        "editIndex": 24
    },
    {
        "title": "Mikė melagėlis",
        "author": "Pagal Motiejų Valančių",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Viename sodžiuje gyveno ūkininkas su žmona ir turėjo sūnų Mikutį."
            ],
            "middle": [
                "Išgena būdavo Mikutis gyvulėlius į pamiškę ir gano. O nuobodulys toks apima, kad nežino, ko griebtis. Šūkauja, dainuoja, šokinėja, bet vis tiek nusibosta.",
                "Staiga Mikučiui šovė į galvą mintis! Atsisuko bernaitis į kaimą ir pradėjo iš visų jėgų šaukti: „Vilkas užpuolė aveles!“. Išgirdo kaimo žmonės ir pasileido tekini į ganyklą mušti vilko. Atbėgo ir mato – vilko nė kvapo.",
                "Po poros dienų tik strykt iš miško vilkas ir capt avelę. „Vilkas, vilkas!\" - sušuko išsigandęs Mikutis. Bet kaime manė, kad ir šįkart bernaitis išdykauja. Vilkas pagriebęs avelę nusinešė į mišką."
            ],
            "end": [
                "Mikutis gavo „beržinės košės\" ir nuo to laiko liovėsi melavęs."
            ]
        },
        "editIndex": 25
    },
    {
        "title": "Mikė melagėlis",
        "author": "Pagal Motiejų Valančių",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "vidutinis"
        },
        "text": {
            "start": [
                "Viename sodžiuje gyveno ūkininkas su žmona ir turėjo sūnų Mikutį."
            ],
            "middle": [
                "Išgena būdavo Mikutis gyvulėlius į pamiškę ir gano. Šūkauja, dainuoja, šokinėja, bet vis tiek nuobodulys apima.  Atsisuko bernaitis į kaimą ir pradėjo iš visų jėgų šaukti: „Vilkas užpuolė aveles!“. Atbėgo žmonės ir mato – vilko nė kvapo.",
                "Po poros dienų tik strykt iš miško vilkas ir capt avelę. Bet kaime manė, kad ir šįkart bernaitis šūkalioja išdykaudamas. Vilkas pagriebė avelę ir nusinešė į mišką."
            ],
            "end": [
                "Mikutis gavo „beržinės košės\" ir nuo to laiko liovėsi meluoti."
            ]
        },
        "editIndex": 26
    },
    {
        "title": "Grįžulo ratai",
        "author": "Norbertas Vėlius",
        "type": "sakme",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Seniai, labai seniai Žemėje buvo labai didelė sausra – išdžiūvo visas vanduo. Žmonės nebeturėjo ko atsigerti. Vieną naktį iš namų išėjo mergaitė su samčiuku vandens savo sergančiai motinai parnešti."
            ],
            "middle": [
                "Ėjo ėjo, nuvargo ir atsigulusi užmigo. Atsibudusi mato – samčiukas pilnas vandens. Ji tą vandenį norėjo nešti motinai – tekina lėkė ir užkliuvo už šuniuko. Šuniukas gailiai sucypė, ir mergaitei pagailo jo – pagirdė vandeniu. O kai mergaitė paėmė samčiuką, tas iš medinio pavirto į sidabrinį.",
                "Mergaitė parnešė vandens ir padavė motinai, o motina sako:\n–Aš jau greitai mirsiu, gerk tu pati.",
                "Tuo tarpu į trobą įėjo pakeleivis žmogus ir paprašė atsigerti. Mergaitė davė jam atsigerti, pati negėrusi. Samtelyje atsirado septyni dideli deimantai, iš jų pasipylė skaidrus vanduo. Tie deimantai pakilo į viršų, į dangų, ir pavirto žvaigždynu."
            ],
            "end": [
                "Dabar tą žvaigždyną vadina Samteliu arba Grįžulo ratais."
            ]
        },
        "editIndex": 27
    },
    {
        "title": "Kregždės drąsa",
        "author": "Pagal Leonardą Gutauską",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kartą vanagas patykojo vištą. Jis čiupo ją ir pakilo į orą."
            ],
            "middle": [
                "Gaidys spruko į krūmus. Tik mažoji kregždė puolė vytis vagį. Ji pavijo plėšiką ir sučirškė prie pat jo galvos. Vanagas paleido grobį."
            ],
            "end": [
                "Ligi šiol vištos ir gaidys svarsto, kokį burtažodį galėjo kregždė vanagui į ausį sukuždėti. Paukščiai nesupranta, jog tik kregždės drąsa išgelbėjo perekšlę."
            ]
        },
        "editIndex": 28
    },
    {
        "title": "Kalakutas",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "lengvas",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Paukščiai po kiemą vaikščiojo, maisto ieškojosi. Kalakutas sparnais žemę raižė, visus paukščius barė nežinia už ką."
            ],
            "middle": [
                "Šeimininkė atėjo paukščių lesinti. Paukščiai nudžiugo, prie šeimininkės susitelkė. Tik kalakutas iš vietos nejudėjo. Jis paukščius besočiais išvadino. Bet pastovėjęs, papykęs, pats prie viso būrio nubėgo."
            ],
            "end": [
                "Jam teko tik kas nuo kitų atliko."
            ]
        },
        "editIndex": 29
    },
    {
        "title": "Paparčio žiedas",
        "author": "Pagal lietuvių sakmę",
        "type": "sakme",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Piemenukas ganė karves ir praganė vieną karvę. Šeimininkas supyko ir tą piemenuką išvarė naktį ieškoti karvės."
            ],
            "middle": [
                "Buvo švento Jono naktis. Piemenukui pasitaikė eiti per paparčius. Beeinant jam įkrito į vyželę paparčio žiedas. Jis tuoj sužinojo, kur yra praganyta karvė.",
                "Nuo to laiko piemenukas viską žinodavo ir kitiems pasakydavo, kas bus. Šeimininkas pavydėjo piemenukui. Vieną kartą jis pavogė piemenuko vyželes. Nuo to laiko vaikas nieko nebežinojo."
            ],
            "end": [
                "Bet ir šeimininkui vyželės nieko nepadėjo. Benešdamas vyželes, jis išmetė paparčio žiedą."
            ]
        },
        "editIndex": 30
    },
    {
        "title": "Paparčio žiedas",
        "author": "Pagal lietuvių sakmę",
        "type": "sakme",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Piemenukas ganė karves ir praganė vieną karvę. Šeimininkas supyko ir tą piemenuką išvarė naktį ieškoti karvės."
            ],
            "middle": [
                "Buvo švento Jono naktis. Piemenukui beeinant per paparčius į vyželę įkrito paparčio žiedas. Jis tuoj sužinojo, kur yra praganyta karvė. Nuo to laiko piemenukas viską žinodavo, o šeimininkas jam labai pavydėjo. Nedorėlis pavogė piemenuko vyželes..."
            ],
            "end": [
                "Bet šeimininkui vyželės nieko nepadėjo – benešdamas vyželes, jis pametė paparčio žiedą."
            ]
        },
        "editIndex": 31
    },
    {
        "title": "Ištiesta ranka",
        "author": "Pagal P. Jurkų",
        "type": "legenda",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tai atsitiko tais laikais, kai buvo baigiama statyti Vilniaus katedra. Toje vietoje, kur senovėje vaidilutės kurstė šventąją ugnį, iškilo gražus naujas rūmas su šventųjų ir karalių skulptūromis."
            ],
            "middle": [
                "Bet meistrams kažkas statinyje netiko. Trūko puošmenų stogui. Po ilgų svarstymų skulptoriams buvo įsakyta nukalti tris statulas: šventosios Elenos, šventojo Stanislovo ir šventojo Kazimiero.",
                "Miesto gyventojai troško, kad iškilmingiausia būtų Lietuvos šventojo statula. Baigtu meistrų darbu  visi liko patenkinti. Šventas Kazimieras prie krūtinės sudėtomis rankomis ir į dangų nukreiptu žvilgsniu tarsi meldė Aukščiausiąjį miestui ramybės.",
                "Po vakarinių pamaldų Katedros aikštėje liko tik viena našlaitė. Ji pasišokėjusi metė gėlės  žiedą į viršų, tačiau jis nukrito žemėn. Mergaitė pravirko..."
            ],
            "end": [
                "Tuo metu nuo švento Kazimiero krūtinės atsiskyrė ir išsitiesė marmurinė ranka, tarsi laiminanti mergaitę ir miestą. Tokia ji ir liko."
            ]
        },
        "editIndex": 32
    },
    {
        "title": "Žaltys – namų saugotojas",
        "author": "",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Senovėje mūsų protėviai gerbė ir saugojo kiekvieną gyvą sutvėrimą. Ypač gerbė žaltį, stebėjosi jo paslaptingumu, rūpestingai globojo šį gyvūnėlį ir neleido niekam jo skriausti."
            ],
            "middle": [
                "Lietuviai žalčius laikė namuose. Kiekvienoje pirkioje tuomet galėjai pamatyti žaltį globėją.",
                "Proseneliai manė, kad žalčiai įkvepia žmogui jėgų, sveikatos, drąsos ir išminties, saugo nuo pavojų ir teikia visokį gėrį, o kartais ir ligas, jei padarai ką negero. Jei žmogus nuskriaudžia arba užmuša žaltį, jį gali ištikti didelė nelaimė, net mirtis. Dažnai tokiam žmogui keršija kiti žalčiai. Jie uždega trobas, atneša žmogui ir jo gyvuliams ligas.",
                "Gerus žmones žalčiai globoja ir teikia paramą. Jeigu namuose nėra žalčio, jį įveda vaidila. Troboje patiesiamas baltas rankšluostis, ant stalo paruošiamos vaišės. Vaidila prašo žalčio užeiti į šiuos namus, paragauti jų maisto ir pasilikti juos globoti. Jeigu žaltys sutinka čia pasilikti, jis peršliaužia baltu rankšluosčiu ir paliečia maistą. Po to visi susėda už stalo ir vaišinasi. Vaidila sako padėkos maldą. Buvo tikima, kad visus metus šiuos namus lydės laimė.",
                "Žalčiai yra ir vandens saugotojai. Jie buvo laikomi Perkūno pasiuntiniais. Žmonės jų taip pat prašydavo derliaus ir lietaus."
            ],
            "end": [
                "Apie žalčius, jų paramą ir globą žmogui skaitome pasakose ir sakmėse. Jos mums padeda geriau suprasti savo senolius, jų tikėjimą, meilę ir pagarbą gamtai."
            ]
        },
        "editIndex": 33
    },
    {
        "title": "Skubos darbas",
        "author": "Pagal Mykolą Sluckį",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Medyje tupėjo voras. Saulė šildė, ir vargšas nepajuto, kaip užmigo. Užmigęs vabzdžių kumpius susapnavo. Šviežius, dūmu kvepiančius, ant iešmų pamautus. Pamiklino voras kojeles... Kad griebs! Ir iškrito iš medžio. Iškrito ir sprandą nutrūko."
            ],
            "middle": [
                "Kas daryti? Toks plyšys... Patvoryje zirzė musė. Su lenkta adata ir plonu siūlu peteliškėms sukneles raukė. Ji ir sutiko vorui pagelbėti.",
                "Musė įvėrė adaton siūlą, atsistojo vorui ant nugaros, dūrė keletą kartų iš eilės ir galus surišo. Žvilgt siuvėja į savo siuvinį. Pasirodė jai, kad nestipriai sukabinta. Įvėrė storą siūlą, kelis kartus dūrė, kiek jėgų turėdama sutraukė. Ir štai jau nebe siūlė — kietas kietas mazgas. Dabar nebesuks voras jai galvos!",
                "Voras padėkojo musei. Likęs vienas, voras čiupt sau už nugaros. Ogi kuprotas..."
            ],
            "end": [
                "Nuo to nelaimingo atsitikimo daug laiko praėjo. Musė jau ir adatos atsižadėjo. Bet voras už kuprą iki šiol dar neatsilygino. Jis jai spąstus spendžia, tinklais gaudo ir karia!"
            ]
        },
        "editIndex": 34
    },
    {
        "title": "Skubos darbas",
        "author": "Pagal Mykolą Sluckį",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Medyje tupėjo voras ir vargšas nepajuto, kaip užmigo. Iškrito iš medžio ir sprandą nutrūko."
            ],
            "middle": [
                "Musė sutiko vorui pagelbėti. Įvėrė adaton siūlą, dūrė keletą kartų nugaron ir galus surišo. Musei pasirodė, kad nestipriai sukabinta. Įvėrė storą siūlą, dar kelis kartus dūrė, kiek jėgų turėdama sutraukė. Dabar nebesuks voras jai galvos!",
                "Voras čiupt sau už nugaros. Ogi kuprotas..."
            ],
            "end": [
                "Už šią kuprą iki šiol voras neatsilygino – jis musei spąstus spendžia, tinklais gaudo ir karia!"
            ]
        },
        "editIndex": 35
    },
    {
        "title": "Kovai",
        "author": "Pagal Vygandą Račkaitį",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tarp žalių pušų šakų per žiemą dūlavo pripustyti kovų lizdai. Nerūpėjo jie šeimininkams. Kai kurie kovai į šiltesnius kraštus išskrido. Kiti pakiemiais skraidė, suko galvas, kaip prasimaitinti."
            ],
            "middle": [
                "Pajutę pavasarį, kovai prisiminė lizdus. Suskrido, sulėkė į pušynėlį iš visų pusių. Tik sklando, plasnoja aplink medžius.",
                "Bepigu seniems kovams. Tiks jiems pernykščiai, užpernykščiai lizdai. Tereikės lizdo kraštus viena kita šakele sutvirtinti, vidų minkštai iškloti.",
                "Jaunikliams sunkiau. Jiems reikia lizdą nuo pat pamatų pradėti. Trūksta paukšteliams patirties, nelengva ir šakelių surasti. Bet jie stengiasi. Kartais koks akiplėša iš svetimo lizdo šakelę ištraukia. Tai užmatę kiti kovai taip supuola barti, gėdinti išsišokėlį, kad nors viską metęs skrisk iš pušynėlio kur akys veda."
            ],
            "end": [
                "Nuo ryto ligi vakaro nerimsta, triukšmauja susirūpinę savo lizdais kovai."
            ]
        },
        "editIndex": 36
    },
    {
        "title": "Kovai",
        "author": "Pagal Vygandą Račkaitį",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tarp žalių pušų šakų per žiemą dūlavo pripustyti kovų lizdai. Pajutę pavasarį, kovai prisiminė lizdus, sulėkė pušynėlin iš visų pusių."
            ],
            "middle": [
                "Bepigu seniems kovams – tiks jiems pernykščiai, užpernykščiai lizdai. Tereikės lizdo kraštus viena kita šakele sutvirtinti, vidų minkštai iškloti.",
                "Jaunikliams sunkiau – jiems reikia lizdą nuo pat pamatų pradėti. Trūksta paukšteliams patirties, bet jie stengiasi."
            ],
            "end": [
                "Nuo ryto ligi vakaro nerimsta, triukšmauja susirūpinę savo lizdais kovai.",
                "Nuo ryto ligi vakaro nerimsta, triukšmauja susirūpinę savo lizdais kovai."
            ]
        },
        "editIndex": 37
    },
    {
        "title": "Kaunas legendose ir padavimuose",
        "author": "Pagal Bronių Kviklį",
        "type": "legenda",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kaunas nuo seniausių laikų išsistatęs Nemuno ir Neries upių santakoje. Apie jį sukurta daug legendų bei padavimų."
            ],
            "middle": [
                "Vienoje legendoje rašoma, kad Kaunis buvęs lietuvių tikybos dievaitis. Jo milžiniška statula stovėjusi šiaurinėje Nemuno pakrantėje. Dievaitis rankoje laikė lanką su strėlėmis. Sielininkai jį laikė savo globėju. Jo garbei degindavo medžius, šaknis, avis. Prašydavo, kad nustotų dargana, audra.",
                "Dar pasakojama, kad vienas Romos kunigaikštis Palemonas su savo šeima, bajorais ir kariuomene išplaukė jūromis saulėlydžio kryptimi. Jie ieškojo vietos įsikurti. Palemonas turėjo tris sūnus. Vidurinysis sūnus Kūnas įkūrė pilį ir pavadino savo vardu."
            ],
            "end": [
                "Pasak padavimų, po Kauno pilimi yra didžiuliai požemiai. Juose miega užburti Palemono ginkluoti kariai. Sunkiais Tėvynei laikais jie išeis Kauno ginti, visos Lietuvos vaduoti."
            ]
        },
        "editIndex": 38
    },
    {
        "title": "Jogaila prie Baltijos",
        "author": "Pagal Birutę Baltrušaitytę",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Jogaila mylėjo Lietuvą. Nors ilgi metai pragyventi Lenkijoje padarė savo. Jis priprato prie jos. Karalius prieš mirtį panoro išvysti jūrą. Jis nežinojo, kas toji jūra."
            ],
            "middle": [
                "Todėl Jogaila išvažiavo į Palangą. Didelė puiki palyda nė per žingsnį nesitraukė nuo jo karietos.",
                "Štai ir privažiavo Palangos kaimą. Pakvipo pušų spygliai. Jogaila išgirdo galingą gaudimą. Kelią perkirto smėlio kopos. Jos karaliui nepatiko. Tačiau jūra užgniaužė jam kvapą. Jis persižegnojo ir ėmė šnabždėti maldą, maišydamas lietuviškus žodžius su lenkiškais.",
                "Dingtelėjo Jogailai mintis apie dėdienę Birutę. Tai čia ji jauna gyveno. Kasdien žiūrėdavo į jūrą. Galbūt todėl nerami buvo jos siela. Tą neramią sielą ji atidavė Vytautui.",
                "Tos mintys sukėlė audrą karaliaus krūtinėje. Lyg dėdienė Birutė būtų pakilusi iš savo kapo ir pasėjusi Vytauto pusbrolio širdin nerimasties sėklą. Grįždamas Jogaila vis savęs klausinėjo, kodėl jis ne toks kaip Vytautas. Juk abu jie yra Gedimino palikuoniai."
            ],
            "end": [
                "Niekas nieko negalėjo jam atsakyti. Tačiau Jogaila negalėjo būti antrasis Vytautas ar jo šešėlis. Kiekvienas būna tuo, kuo jam lemta būti. Jis buvo Jogaila."
            ]
        },
        "editIndex": 39
    },
    {
        "title": "Rūgštinukai",
        "author": "Pagal Selemoną Paltanavičių",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Miško aikštelėje augo girinė obelis. Ant vienos šakelės kyburiavo du žali obuoliukai.",
                "Jie buvo vienas už kitą rūgštesni. Iš to baisaus rūgštumo jie kybojo amžinai susiraukę ir visada niurzgėjo. Rūgštinukai niekaip negalėjo gyventi santarvėje."
            ],
            "middle": [
                "Per vasarą juodu paaugo, bet nepasikeitė. Kokie buvo rūgštūs ir pikti, taip ir liko. Vieną dieną prie obels atskrido vaisėdis. Jis susirado du raukšlėtus obuoliukus. Nusileido ant vieno rūgštinuko. Tas susiraukė ir ėmė šnibždėti, kad skristų pas kitą. Jis yra daug saldesnis ir gardesnis. Nudūzgė vabalėlis pas antrą obuoliuką. Šis vijo jį tolyn."
            ],
            "end": [
                "Pakilo vaisėdis ir nutolo. Pasuko į girią. Ten yra uogų, visokių gardėsių. Skrido vaisėdis ir galvojo, kokio skonio gali būti tokie surūgėliai obuoliukai."
            ]
        },
        "editIndex": 40
    },
    {
        "title": "Rūgštinukai",
        "author": "Pagal Selemoną Paltanavičių",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Miško aikštelėje ant vienos girinės obelis šakelės kyburiavo du žali obuoliukai. Jie buvo vienas už kitą rūgštesni. Iš to baisaus rūgštumo jie kybojo amžinai susiraukę, visada niurzgėjo ir niekaip negalėjo gyventi santarvėje."
            ],
            "middle": [
                "Vieną dieną prie obels atskrido vaisėdis. Jis susirado du raukšlėtus obuoliukus. Nusileido ant vieno jų. Tas susiraukė ir ėmė šnibždėti, kad skristų pas kitą – jis daug gardesnis. Nudūzgė vabalėlis pas antrąjį obuoliuką. Šis nuvijo jį tolyn."
            ],
            "end": [
                "Nuskrido vaisėdis ir galvojo, kokio skonio gali būti tokie surūgėliai obuoliukai."
            ]
        },
        "editIndex": 41
    },
    {
        "title": "Draugystė",
        "author": "Pagal Juozą Soką",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Pūga užpustė laukus ir kelius. Didžiausius sniego kalnus suvertė. Dangus su žeme maišosi. Šaltis spigina. Kenčia užpustytos kurapkos. Jau kelios dienos jos nieko snapelyje neturėjo."
            ],
            "middle": [
                "Kurapkos kapsto sniegą. Šaltis kojytes gelia. Rasta sėkliukė alkio nenumalšina. Sukišo jos snapelius krūvon ir užsnūdo.",
                "Alkis pažadino kurapkas auštant. Jos bando gelbėtis. Kurapkos snapeliais iškasė sniege langą. Sniegas neleidžia paukšteliams išlipti. Kojytės klimpsta. Sniegas lenda po sparnais.",
                "Į pagalbą atskubėjo kiškiai. Jie kojytėmis prikasė žemę. Pasirodė rugio želmenėliai. Kiškiai prisisotino. Švintant jie nuėjo gulti. Jų vietą užėmė kurapkos. Želmenėlių pakako visiems."
            ],
            "end": [
                "Taip ir susidraugavo kiškiai su  kurapkomis. Kur šokuoja kiškiai, ten paskui tipena kurapkos. Kiškiai naktį skabo želmenėlius. Kurapkos dieną. Nei jie pykstasi, nei pavydi."
            ]
        },
        "editIndex": 42
    },
    {
        "title": "Draugystė",
        "author": "Pagal Juozą Soką",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "lengvas",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Pūga užpustė laukus ir kelius. Kurapkos jau kelias dienas nieko snapelyje neturėjo."
            ],
            "middle": [
                "Šaltis kojytes gelia, o rasta sėkliukė alkio nenumalšina. Sukišo jos snapelius krūvon ir užsnūdo. Alkis pažadino kurapkas auštant.",
                "Į pagalbą atskubėjo kiškiai. Jie kojytėmis prikasė žemę ir pasisotino pasirodžiusiais rugio želmenėliais. Švintant ilgaausiai nuėjo gulti, o jų vietą užėmė kurapkos. Želmenėlių pakako visiems."
            ],
            "end": [
                "Taip ir susidraugavo kiškiai su  kurapkomis."
            ]
        },
        "editIndex": 43
    },
    {
        "title": "Dantukų miestelyje",
        "author": "Tatjana Vagnerienė",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Yra toks  nuostabus Dantukų miestelis. Jame gražūs balti nameliai – dantukai."
            ],
            "middle": [
                "Kartą  atsitiko nelaimė. Dantukų miestelį užpuolė plėšikai mikrobai. Jie  puolė tuos namelius, kurių sienas nešvara buvo apgadinusi. Vieną  namelį – dantuką sugriovę, imdavosi kito.",
                "Laimė, į pagalbą, atėjo kito miesto karvedys. Jis išplovė visą  miestą. Vaistais nužudė mikrobus, sutaisė sugriautus  namelius."
            ],
            "end": [
                "Dabar kas rytą ir vakarą didžiuliu šepečiu plaunami ir  valomi nameliai. Visur švaru, o švaros plėšikai mikrobai labai bijo."
            ]
        },
        "editIndex": 44
    },
    {
        "title": "Milžinai",
        "author": "",
        "type": "padavimas",
        "suitable-for": {
            "struktura": "lengvas",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Milžinai gyvenę seniai, labai seniai, kai Lietuvoje nebuvo nė  vieno miesto, kai visi gyveno giriose. Ūgis  milžinų buvęs toks didelis, jog į savo pirštinės vieną pirštą galėjo  susidėti dvidešimt žmonių."
            ],
            "middle": [
                "Milžinai kariavę su daugeliu šiaurės tautų, kurios dažnai plėšdavo Lietuvą.",
                "Savo pergalės atminimui pildavę dideliausius kauburius. Nueidavę į Baltijos pajūrį, prisisemdavę pilną  batą  smėlio ir  parnešę išpildavo."
            ],
            "end": []
        },
        "editIndex": 45
    },
    {
        "title": "Šaldytuvas",
        "author": "Nijolė Kepenienė",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Šaldytuvas irgi buvo dėžė. Galėjo būti ir vonia arba net puodas. Svarbu, kad toje dėžėje, vonioje arba puode būtų buvę galima šauniai paslėpti garbanėlę."
            ],
            "middle": [
                "Na, taip, dosnioji Žiema išeidama visiems dovanoja po garbanėlę. Visada. Tik anksčiau žmonės nemokėjo išsaugoti Žiemos  garbanėlių. Jos  tirpdavo tiesiog rankose.",
                "– Nevalia šitaip netausoti Žiemos palikimo! – piktinosi Laimiuko proproproprosenelis Laimiukas Protuolis.",
                "Tai jis sugalvojo Žiemos garbaną įdėti į puodą. Tai jis puodą su garbana paslėpė gilių giliausiame rūsyje. Karštą vasaros dieną nueidavo į rūsį, atsidarydavo puodą ir įkvėpdavo Žiemą."
            ],
            "end": [
                "Dabar šaldytuvai stovi šiltuose namuose. Žiemą galite užuosti vos atidarę geležines duris."
            ]
        },
        "editIndex": 46
    },
    {
        "title": "Kaip atsirado sūrieji šaltiniai",
        "author": "Lietuvių padavimas",
        "type": "padavimas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Ant aukšto stataus Nemuno kranto stovėjo garsi Liškiavos pilis. Kartą tos pilies valdovas su dvariškiais medžiojo anapus Nemuno."
            ],
            "middle": [
                "Medžioklė buvo sėkminga. Atsidėkodamas dievams kunigaikštis ketino nušauti sakalą. Visi susirinko ant Nemuno kranto, kur buvo paleistas sakalas. Kunigaikštis šovė, ir paukštis, strėlės pervertas, krito į Nemuno vandenis. Pilies valdovas puolė paskui auką ir paniro.",
                "Kilo sumaištis, visi mane, kad jis nuskendo. Labiau už kitus išsigando ir nusiminė kunigaikščio žmona. Ji bėgiojo Nemuno pakrante, šaukė savo vyrą gailiai verkdama, sūrias ašaras liedama. Po kiek laiko iš vandens su sakalu rankose išniro kunigaikštis. Jis buvo gyvas ir sveikas."
            ],
            "end": [
                "O toje vietoje, kur nukrito kunigaikštienės ašaros, iš žemės ištryško sūrieji šaltiniai. Čia įsikūrė Druskos miestas Druskininkai."
            ]
        },
        "editIndex": 47
    },
    {
        "title": "Kaip atsirado sūrieji šaltiniai",
        "author": "Lietuvių padavimas",
        "type": "padavimas",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Ant aukšto stataus Nemuno kranto stovėjo garsi Liškiavos pilis. Kartą tos pilies valdovas su savo dvariškiais medžiojo kitoje Nemuno pusėje."
            ],
            "middle": [
                "Kunigaikštis šovė, ir sakalas, strėlės pervertas, krito į Nemuno vandenį. Valdovas puolė paskui auką ir panėrė. Kunigaikščio žmona, manydama, kad kunigaikštis nuskendo, liejo sūrias ašaras. Tačiau po kiek laiko jis su sakalu rankose  gyvas ir sveikas iš išniro vandens."
            ],
            "end": [
                "O tose vietose, kur nukrito kunigaikštienės ašaros, iš žemės ištryško sūrieji šaltiniai."
            ]
        },
        "editIndex": 48
    },
    {
        "title": "Vištyčio ežeras",
        "author": "Lietuvių padavimas",
        "type": "padavimas",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "struktura": "slenkstinis"
        },
        "text": {
            "start": [
                "Kur dabar yra Vištyčio ežeras, seniau buvo didelės lankos. Tose lankose žmonės ganydavo arklius."
            ],
            "middle": [
                "Vieną kartą piemenys  atsigulė pailsėti. Tik girdi vienas, kad kažkoks paukštis sučirškė – cypt. Staiga pasigirdo balsas:\n– Kelkitės ir varykite arklius, nes greitai čia atsivers ežeras. Piemuo išsigando ir, sušukęs kitiems, kad bėgtų, pats su savo arkliais nujojo. Staiga atsivėrė ežeras…"
            ],
            "end": [
                "Tas ežeras gavo Vištyčio vardą, nes paukštis sucypė – cypt."
            ]
        },
        "editIndex": 49
    },
    {
        "title": "Saulės dukra",
        "author": "Leonardas Gutauskas",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kitą kartą saulė pasėjo aukso sėklą. Iš jos išdygo saulėgrąža."
            ],
            "middle": [
                "Bet tikrasis jos vardas – Saulės dukra. Mat saulėgrąžos galva visą laiką paskui motulę saulę seka. Pateka skaisčioji, ir saulėgrąža pakelia galvą, aukso spalvomis tvaska. Nusileidžia saulė, ir jos dukra nulenkia galvą – užmiega."
            ],
            "end": [
                "Iš tiesų – laukuose išdygusios saulėgrąžos šviečia tarsi mažos saulelės."
            ]
        },
        "editIndex": 50
    },
    {
        "title": "Brisiaus galas",
        "author": "Jonas Biliūnas",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "lengvas",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Brisius, kaip ir visados, linksmai sukruta, vos mane išvydęs. Bet, pamatęs, kad nešu virvę, ima žiūrėti liūdnomis akimis, tarsi viską suprastų."
            ],
            "middle": [
                "Eina iš paskos, netgi laimingas, bet tyliai dūsauja. Kai pasiekiame mišką, aš sustoju ir... Bet žiūriu, kad ir jis sustojo, neina, tik su ilgesingomis akimis žiūri į mane. Staiga man suspaudžia širdį: negi galėsiu?! Aš paleidžiu virvę, nuleidžiu galvą."
            ],
            "end": [
                "Brisius priglaudžia galvą prie mano rankos – atrodo, viską atleidžia, supranta..."
            ]
        },
        "editIndex": 51
    },
    {
        "title": "Troškulys",
        "author": "Pagal Gediminą Isoką",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "lengvas",
            "sakiniai": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Mažus  gandriukus lizde  kepino saulė. Nors  jie lindo vienas  už kito, spaudėsi prie gūžtos  dugno, bet ir čia juos troškino kaitra."
            ],
            "middle": [
                "Virš medžio sukaleno mažylių motina. Gandriukai sušnypštė. Mama nusileido į lizdą ir, atrijusi iš gūžio, kiekvienam į žiotis įpylė gurkšnį  balų vandens. Gandriukai tuoj aprimo."
            ],
            "end": [
                "Iki pat pavakario motina dengė vaikus savo šešėliu."
            ]
        },
        "editIndex": 52
    },
    {
        "title": "Kliudžiau",
        "author": "Pagal Joną Biliūną",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "vidutinis",
            "sakiniai": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tai buvo nedidelė balta katytė. Radau aš ją lauke, patvoryje pritūpusią, susirietusią, nelaimingą."
            ],
            "middle": [
                "Bet kas man darbo? Juk ji niekam nereikalinga... Ir aš apsidžiaugiau, kaip apsidžiaugia pamatęs kiškį medėjas. Atmatavęs dešimtį žingsnių, atsistojau, nusiėmiau nuo pečių lanką, įtempiau strėlę ir pradėjau taikyti. Kliudžiau...",
                "Katytei iš žaizdos dideliais juosvais lašais lašėjo ant smėlio kraujas. Mečiau lanką, strėles ir neatsigręždamas parlėkiau namo. Širdyje jaučiau skausmą...",
                "Tik trečią dieną drįsau išeiti laukan: katytė gulėjo aukštielninka, nebegyva. Čia pat prie jos buvo numesti lankas ir strėlės. Nutvėręs nuo žemės lanką ir strėles, sulaužiau į šipulius ir toli išmėčiau po lauką."
            ],
            "end": [
                "Tai buvo vienintelis mano gyvenime šūvis. Bet laimingas: aš jį lig šiolei dar tebenešioju savo krūtinėje..."
            ]
        },
        "editIndex": 53
    },
    {
        "title": "Vieversys",
        "author": "Pagal Vaižgantą",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vasarą Mikutis išėjo laukan. Iš tankaus žolyno spurstelėjo pilka paukštytė. Tai vieversys. Pasikelia jis aukštai, plasnoja sparneliais ir gieda. Ak, kaip maloniai gieda!"
            ],
            "middle": [
                "Atėjo laikas vaikučius perėti. Gūžtelės vieversys nesikrauna. Randa kur žolėje duobelę ir padeda ten kiaušinėlius. Patelė peri, o patinas skraido ir gieda. Jis savo giesmele linksmina patelę.",
                "Išskilo vaikučiai, pilkučiai paukštyčiai. Tėtė ir mama juos lesina. Pradėjus lyti, mama tupias į gūžtelę ir apgaubia vaikus savo sparneliais.",
                "Išaugo žolė. Vyrai su dalgiais ją nupjovė. Jie pasergėjo vieversio gūžtelę. Atskrido motina ir palesino vaikučius.",
                "Mikutis nuėjo pažiūrėti gūžtelės. Vieversys spurstelėjo ir nuskrido. Mikutis ėmė tykoti. Vieversys sugrįžo pas vaikelius, bet nebeskrido prie pat gūžtos. Ėmė skraidyti šen bei ten. Jis norėjo apgauti Mikutį. Priskrido, įdėjo vienam paukščiukui į snapą kirmėlėlę ir nuskrido."
            ],
            "end": [
                "Mikutis nusišypsojo ir nuėjo sau."
            ]
        },
        "editIndex": 54
    },
    {
        "title": "Čičinsko kalnas",
        "author": "Pagal lietuvių padavimą",
        "type": "padavimas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kur dabar Čičinsko kalnas, aplink buvo Vešeta. Čičinskas toje baloje užsinorėjo rūmus pasistatyti. Liepė žmonėms saujomis, kišenėmis sunešti didelį kalną. Ant to kalno Čičinskas pasistatė sau didelius gražius rūmus."
            ],
            "middle": [
                "Čičinskas buvo labai nedoras. Jis liepdavo žmogui įlipti į medį ir kukuoti, o pats į jį šaudavo. Čičinskas raitas įjodavo į bažnyčią ir nuo žvakės prie altoriaus užsidegdavo papirosą. Be jo žinios kunigas negalėdavo laikyti mišių.",
                "Kartą Kalėdų rytą Čičinskas jojo į bažnyčią. Prieš išjojant susibarė su pačia. Čičinskas šaukė žmonai, kad ji prasmegtų kiaurai žemę. Pati linkėjo, kad perkūnas vyrą nutrenktų."
            ],
            "end": [
                "Jojo Čičinskas į bažnyčią. Perkūnas supyko ir užmušė jį. Jo dvaras tuo metu ėmė skęsti ir per septynerius metus nuskendo. Dabar ten yra dvi kūdros."
            ]
        },
        "editIndex": 55
    },
    {
        "title": "Čičinsko kalnas",
        "author": "Pagal lietuvių padavimą",
        "type": "padavimas",
        "suitable-for": {
            "sakiniai": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kur dabar Čičinsko kalnas, aplink buvo Vešeta. Ant to kalno Čičinskas pasistatė sau didelius gražius rūmus."
            ],
            "middle": [
                "Čičinskas buvo labai nedoras – jis liepdavo žmogui įlipti į medį ir kukuoti, o pats į jį šaudavo. Ponas raitas įjodavo į bažnyčią ir nuo žvakės prie altoriaus užsidegdavo papirosą.",
                "Kartą Kalėdų rytą Čičinskas susibarė su pačia ir šaukė, kad ji skradžiai žemę prasmegtų. O pati linkėjo, kad vyrą perkūnas nutrenktų."
            ],
            "end": [
                "Bejojant Čičinskui į bažnyčią, perkūnas pykš ir užmušė jį. O dvaras tuo metu ėmė skęsti ir skendo septynerius metus. Dabar ten yra dvi kūdros."
            ]
        },
        "editIndex": 56
    },
    {
        "title": "Talka",
        "author": "",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "slenkstinis"
        },
        "text": {
            "start": [
                "Skruzdėlė rado grūdą."
            ],
            "middle": [
                "Grūdas buvo sunkus.",
                "Ji pasišaukė drauges."
            ],
            "end": [
                "Visos susikibo ir nuvilko grūdą į skruzdėlyną."
            ]
        },
        "editIndex": 57
    },
    {
        "title": "Skriaudikas",
        "author": "",
        "type": "pasakojimas",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Ant upelio kranto augo laukinė obelėlė. Ji buvo aplipusi mažais raudonais obuoliukais. Jie puošė obelėlę iki šalnų."
            ],
            "middle": [
                "Pro šalį ėjo Mikas. Įsiropštė jis į obelėlę ir nupurtė obuoliukus. Tik nė vieno skriaudikas nesuvalgė."
            ],
            "end": [
                "Taip obuoliukai ir raudonavo žolėje."
            ]
        },
        "editIndex": 58
    },
    {
        "title": "Mergelė ir katinėlis",
        "author": "Pagal Žemaitę",
        "type": "pasakojimas",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Sėdi ant slenksčio mergelė."
            ],
            "middle": [
                "Prie jos priėjo katinėlis. Jis galvelę kaišioja, uodegėlę raito. Mergelė glosto katinėlį. Staiga ji už uodegėlės trukt ir patraukia."
            ],
            "end": [
                "Katinėlis krykšt nagais mergelei į rankelę."
            ]
        },
        "editIndex": 59
    },
    {
        "title": "Vaivorykštė",
        "author": "",
        "type": "pasakojimas",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vasarą dažnai matome danguje gražią spalvotą juostą. Ji vadinama Laumės juosta, Vaivos juosta, Vaivorykšte."
            ],
            "middle": [
                "Pagal jos spalvas ir vietą danguje buvo spėjamas oras."
            ],
            "end": [
                "Jei vaivorykštė pasirodo rytuose – greit bus lietaus, o jei vakaruose – ilgai išsilaikys geras oras."
            ]
        },
        "editIndex": 60
    },
    {
        "title": "Apie Lizdeiką",
        "author": "Pagal lietuvių padavimą",
        "type": "padavimas",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kažkada kunigaikštis Gediminas jojo palei Nerį."
            ],
            "middle": [
                "Jis išgirdo kažką verkiant. Erelio lizde tarnai rado mažą vaikelį. Tą vaikutį pavadino Lizdeika. O vietovę – Verkiais."
            ],
            "end": [
                "Vaikutį išaugino žyniai. Jis tapo pagoniškos tikybos kunigu."
            ]
        },
        "editIndex": 61
    },
    {
        "title": "Medžių kalba",
        "author": "Pagal lietuvių sakmę",
        "type": "sakme",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Seniau medžiai mokėjo kalbėti."
            ],
            "middle": [
                "Jie gražiai paprašydavo žmonių ir tie medžių nekirsdavo. Tai priaugo labai daug medžių."
            ],
            "end": [
                "Tada Dievas uždraudė jiems kalbėti."
            ]
        },
        "editIndex": 62
    },
    {
        "title": "Gilių kava",
        "author": "",
        "type": "pasakojimas",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Sodo gale augo ąžuolas. Rudenį prikrito daug gilių."
            ],
            "middle": [
                "Marytė jų pririnko ir išdžiovino."
            ],
            "end": [
                "Senelė sumalė ir išvirė skanią gilių kavą."
            ]
        },
        "editIndex": 63
    },
    {
        "title": "Šermukšnio galybė",
        "author": "Pagal Norbertą Vėlių",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Lietuviai garbino šermukšnį."
            ],
            "middle": [
                "Šio medžio bijo laumės, raganos, velniai. Per Jonines gyvulius puošė šermukšnių lapų vainikais."
            ],
            "end": [
                "Jie gyvulius apsaugo nuo raganų."
            ]
        },
        "editIndex": 64
    },
    {
        "title": "Ešerio dygliai",
        "author": "Pagal lietuvių sakmę",
        "type": "sakme",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Seniau ešerį gaudydavo kitos žuvys."
            ],
            "middle": [
                "Ešerys nuėjo pas Dievą ir paprašė ginklo. Dievas metė jam saują adatų."
            ],
            "end": [
                "Dabar ešerys tomis adatomis ginasi nuo žuvų."
            ]
        },
        "editIndex": 65
    },
    {
        "title": "Geras sargas",
        "author": "",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tvenkinyje plaukiojo žąselės. Ant kranto tupėjo Sargis ir jas saugojo."
            ],
            "middle": [
                "Prie tvenkinio sėlino lapė. Sargis ją užuodė. Šuo šoko vytis ilgauodegę."
            ],
            "end": [
                "Lapė vos paspruko."
            ]
        },
        "editIndex": 66
    },
    {
        "title": "Kaliausė",
        "author": "",
        "type": "pasakojimas",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Sode prisirpo vyšnios. Jas apniko varnėnai."
            ],
            "middle": [
                "Tomas su tėveliu padarė kaliausę ir įkėlė į medį."
            ],
            "end": [
                "Dabar varnėnai nedrįsta artintis prie vyšnių."
            ]
        },
        "editIndex": 67
    },
    {
        "title": "Sūpynės",
        "author": "",
        "type": "pasakojimas",
        "suitable-for": {
            "sakiniai": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Senelis pažadėjo Tadui padaryti sūpynes."
            ],
            "middle": [
                "Jis į žemę įkasė du tvirtus stulpus. Juos sujungė metaliniu skersiniu. Prie jo pritvirtino sūpynes."
            ],
            "end": [
                "Smagu Tadui suptis sūpynėse!"
            ]
        },
        "editIndex": 68
    },
    {
        "title": "Laumių dovanos",
        "author": "Lietuvių sakmė",
        "type": "sakme",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Viena moteris žinojo, kad jų pirtin ateina laumės praustis. „Tai ką gi, tegul prausiasi, – galvoja, – juk ir jos šiokie tokie sutvėrimai.“"
            ],
            "middle": [
                "Ir vis, kada tik pirtį kūrendavo, palikdavo laumėms karšto vandens. Dar ir vantų padėdavo. Laumės, matyt, suprato, kad visa tai joms tyčia. Ir atsilygino tai moteriškei."
            ],
            "end": [
                "Ta moteris pradėjo rasti pirtyje tai drobės stuomenį, tai rankoves, tai rankšluostį – ir vis tokio darbo, kad net miela žiūrėti!"
            ]
        },
        "editIndex": 69
    },
    {
        "title": "Bitės ginklas",
        "author": "Lietuvių sakmė",
        "type": "sakme",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Dievas sukūrė visus gyvulius ir leido kiekvienam pasirinkti sau ginklą."
            ],
            "middle": [
                "Kiškis pasiėmė ilgas kojas, ežys aštrius ir smailius dyglius, šuo aštrius dantis, ožys smailius ragus. Kai atėjo eilė bitei, ji prašė dievo tokio geluonio, jog kiekvienas gyvulys, kurį ji įgelsianti, mirtų."
            ],
            "end": [
                "Bet to ji negavo, atvirkščiai – jei kam nors įgels, pati turės mirti. Taip ir yra."
            ]
        },
        "editIndex": 70
    },
    {
        "title": "Perkūno ir velnio nesantaika",
        "author": "Mitologinė sakmė",
        "type": "sakme",
        "suitable-for": {
            "struktura": "lengvas",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Perkūnas turėjęs daug akmenų krūvoje, ir velnias pavogęs vieną akmenį."
            ],
            "middle": [
                "Pavogtą akmenį įdėjęs savo gryčios pamatan, nes jam, statant gryčią, vieno buvo pritrūkę. Perkūnas, sužinojęs, kad velnias pavogė vieną akmenį, užpyko ir dabar muša, kur tik pamato. Perkūnas kai kada velnią nutveria ant akmens sėdint, medyje tupint, vandeniu plaukiant. Velnias stengiasi atsitūpti ant aukštesnio akmens ar aukštesnio medžio."
            ],
            "end": [
                "Todėl žmogui nereikia stoti po aukštesniu medžiu, nes ten velnias tupės – velnias tupi aukščiau, kad geriau pamatytų Perkūną."
            ]
        },
        "editIndex": 71
    },
    {
        "title": "Velnias – Perkūno skolininkas",
        "author": "Mitologinė sakmė",
        "type": "sakme",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "rasyba": "",
            "struktura": "lengvas"
        },
        "text": {
            "start": [
                "Labai seniai velnias pasiskolino iš Perkūno pinigų. Bet kai Perkūnas pareikalavo grąžinti skolą, velnias susijuokė ir pabėgo."
            ],
            "middle": [
                "Nuo to karto Perkūnas labai supyko ant velnio ir ėmė jį visur persekioti. Kur tik pamato velnią, ten ir trenkia. Velnias, bijodamas Perkūno, nori pasislėpti ir lenda į trobas, gyvulius, žmogui į drabužius, bet Perkūnas jį visur pastebi ir nutrenkia."
            ],
            "end": [
                "Kai Perkūnas nutrenkia medį, uždega trobesį arba užmuša žmogų, gyvulį, tada sakoma, kad ten buvo pasislėpęs velnias."
            ]
        }
    },
    {
        "title": "Saulė, mėnulis ir žemė",
        "author": "Lietuvių sakmė",
        "type": "sakme",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Gyveno danguje Saulė ir Mėnulis. Jie turėjo dukrelę Žemę, kurią labai mylėjo. Kartą jie susipyko."
            ],
            "middle": [
                "Perkūnas bylą išsprendė šitaip: Saulė, kaip motina, Žemelę saugos dieną, o Mėnulis tėvelis – naktį. Jam dar padės jo seselės Žvaigždės."
            ],
            "end": [
                "Nuo to laiko saulė šviečia tik dieną, o mėnulis ir žvaigždės – tik naktį."
            ]
        },
        "editIndex": 73
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Nauja šluota gražiai šluoja. Pigiai pirksi – brangiai mokėsi. Kur labai gera pradžia, ten dažnai bloga pabaiga. Šiandien negulsi – rytoj nekelsi. Gerai išarsi, išakėsi, gerą derlių turėsi. Kas plačiai rėžia, tam siaurai tenka. Darbymetyje ir akmuo kruta. Tinginys ir miegodamas patrūksta. Niekas negimsta mokėdamas. Pasitaikė, kaip aklai vištai grūdas. Pasitaikė, kaip aklai vištai grūdas. Liežuvis yra skaudesnis už botagą. Bijai vilko, neik į girią. Laikas ir kalnus sugraužia. Dangus aukštas – neįlipsi, žemė kieta – neįlįsi, reikia ant žemės vargti. Laiko dantys aštrūs, vargo dar aštresni. Moki žodį – žinai kelią. Žinios valgyti neprašo. Mokslo šaknys karčios, o vaisiai saldūs. Ką išmoksi – ant pečių nenešiosi. Žodis kaip žvirblis, išlėks – nepagausi. Žodis skaudesnis už lazdą. Viena kregždė – dar ne pavasaris. Verkia duona tinginio valgoma. Varną kiek beprausi, ji vis tiek liks juoda. Ūžia kaip bitės avilyje. Tuščias puodas garsiai skamba. Tinginys ir kelią koja rodo. Tyli kiaulė gilią šaknį knisa. Kas tėvo, motinos neklauso, valgo duoną sausą. Reikalingas kaip šuniui penkta koja. Pasiilgau kaip pernykščio sniego. Visur gerai, kur mūsų nėra. Juokiasi puodas, kad katilas juodas."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tavęs klausiu apie ragaišį, o tu pasakoji, kad katinas nugaišo. Šuns balsas į dangų neina. Šokinėja kaip varlė prieš jautį. Svetimu protu toli nenuvažiuosi. Sutinka pagal rūbą, išlydi pagal protą. Draugauja kaip šuo su kate. Susispaudę kaip silkės statinėje. Su kuo sutapsi, toks ir pats tapsi. Su melu toli nenuvažiuosi. Savi marškiniai arčiau kūno. Per vieną ausį įėjo, o per kitą išėjo. Pasisekė kaip aklai vištai grūdas. Šaukštas deguto visą statinę medaus pagadina. Ne viskas auksas, kas auksu žiba. Tik netikęs paukštis savo lizdą teršia. Nespjauk į vandenį, nes gali tekti pačiam jį gerti. Ne mano kiaulės, ne mano pupos. Tikrą draugą nelaimėje pažinsi. Nekask kitam duobės, nes pats gali įkristi. Ką gali atlikti tuoj, niekad nesakyk „rytoj“. Nekišk nosies kur nereikia. Mažas grūdas dideliu medžiu užauga. Lengva sugadinti, sunku pataisyti. Aš tavęs klausiu apie miltus, o tu kalbi man apie tiltus. Senam dera patarti, o jaunam – paklausyti. Kerštu skriaudos neištaisysi, tik naują padarysi. Lengva pažadėti, bet sunku ištesėti. Nuo kalbų sotus nebūsi. Didelis kąsnis gerklę plėšia. Devynis kartus pamatuok, o dešimtą atkirpk. Zuikio dantys vilkui nebaisūs. Kas pyksta, tam ragai dygsta."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Žodis kelia, žodis gelia. Kiekviena silkė – žuvis, bet ne kiekviena žuvis – silkė. Ir ilgiausias kelias prasideda nuo pirmojo žingsnio. Kiekviena pušis ošia savo šilui. Iš kur vėjas bepūstų, bangos vis tiek dūžta į krantą. Dievas davė žmogui dvi ausis ir vieną burną – kad daugiau klausytų ir mažiau kalbėtų. Žmogus be mokslo kaip namai be langų. Žmogui mokslas, tai aklam ubagui lazda. Svetimas mokslas proto neprideda. Paskui karvės uodegą vaikščioti mokslų nereikia. Mokslo nereikia kišenėje nešioti. Mokslo nei vagis nepavogs, nei ugnis nesudegins, nei vanduo užlies. Darbšti kaip bitė, o gudri kaip lapė. Darbymety ir akmuo kruta. Eidamas su velniu obuoliauti, paliksi ir be terbos, ir be obuolių. Geras siuvėjas ir be žirklių pasiuva. Geras žodis turi kojas, o piktas – sparnus. Geri vaikai tėvams paguoda, blogi – širdį užduoda. Geriau žvirblis rankoje, o ne briedis girioje. Geriausia dorybė iš visų laikyti liežuvį už dantų. Gimtinėje ir juoda pluta – pyragai. Gudrus svetimas klaidas suskaityti, kvailas, kai reikia savo nors vieną pamatyti."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Ieško adatos kupetoje šieno – suras kaip pernykščią žiemą. Ir bitutė savo namelius gina. Ir eina patylomis, kaip šešėlis per šiaudus. Ir gaidys savo kieme drąsus. Iš aguonos grūdo vežimą priskaldo. Iš jo nieko nepasiskolinsi: jis adatą ir tą deda ant svarstyklių. Karvei duok šieno, karvė duos tau pieno. Kas galvoje, tas ir ant liežuvio. Kas miške gimė, tam miškas kvepia. Kas pigiai pelno, tas pigiai ir išleidžia. Kas savo kalbą niekina, kitos neišmoks. Kito akyje ir šapą matai, o savojoje – nė rąsto. Kol ąžuolas nesulapojo, nepadėk kailinių. Kvailą pažinsi iš kalbos, gudrų – iš darbų. Liežuvis yra skaudesnis už botagą. Lovoje gulėdamas žuvies nesugausi. Ąsotis, kol sveikas, geriamas, o suskilęs – niekam nereikalingas. Ąžuolas auga po truputį, bet tvirtai. Gyvenimas – mįslė, kurios niekas neįmena. Žąsis savo snapu žemės nekasa. Ką gali padaryti šiandien, neatidėliok rytojui. Stebuklai nutinka tiems, kurie jais tiki. Drąsa – pusė laimėjimo. Geriau du kartus mąstyti, nei vieną kartą apsirikti. Ąžuolas vėjo nebijo, nes giliai šaknis suleidęs. Ąžuolas lūžta, bet nesilenkia. Kiekviena mįslė turi savo atsakymą."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Mūsų visų stiprybė – vienybėje. Jūsų darbas – jūsų ateitis. Dviese darbas greitesnis, o trise – linksmiau. Keletas draugų vertingesni už šimtą pažįstamų. Kiekvienas žmogus neša savo vėliavą. Grįžo kaip vanagas į savo lizdą. Drąsa ir protas – geriausi draugai. Prieš kąsnį reikia mąstyti, o ne po jo. Tęsinys visada yra sunkesnis nei pradžia. Gyvenimas įvairus – džiaugsmai su rūpesčiais ranka rankon eina. Ąžuolas vėjo nebijo, nes šaknis giliai įleidęs. Ąžuolas auga lėtai, bet tvirtai. Geriausiai auga tas, kuris turi tvirtą šaknį. Mįslės, kurios nesupratai, niekada neįminsi. Jei manęs nesiklausysi, pats savo klaidas pataisysi. Šiandieną rūpinkis, o rytoj, jei bus, ateis pats. Šiandien – darbo diena, rytoj bus atokvėpis. Rąstas nėra medis, kad iš jo žiūrėtum į dangų. Dviese greičiau ir linksmiau. Trise geriau nei vienam. Nuo kalno lipti žemyn lengviau, bet aukštyn – sunkiau. Drąsa, kaip ugnis, gali sudeginti ar apšildyti. Vėliava – ne tik audinys, bet ir vertybės. Kas nori būti pirmas, tas turi nešti vėliavą. Įvairūs dalykai – geriausi, nes kiekvienas gali rasti tai, kas jam patinka."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Šiandien buvo ypač saulėta, todėl visi žaidėme lauke. Mūsų klasės ypatingas draugas – mažas žalias žiogelis, kuris apsigyveno mūsų sode. Kiekvienas žmogus turi ypatingų savybių, kurios daro jį išskirtinį. Ypač svarbu būti draugiškiems ir padėti kitiems. Šiandien mūsų mokykloje buvo ypatingas renginys – visi dalyvavo viktorinoje „Aš rūšiuoju“. Feliksai, tu esi ypatingas draugas, nes visada padedi, kai reikia. Pavasarį ypač gražu, nes sprogsta medžių pumpurai. Tėvai pasakojo man apie ypatingas vietas, kur jie buvo atostogavę. Mūsų šventė buvo ypatinga, nes joje dalyvavo visi draugai ir šeimos nariai. Miške gulėjo didelis rąstas, ant kurio galėjome sėdėti ir ilsėtis. Senelis pasakojo, kad rąstai jam primena seną laiką, kai jis medžius pjovė. Iš rąsto mes su draugais pasidarėme mažą staliuką. Pamačiau didelį rąstą, kuris buvo nuvirtęs ant kelio. Rąstas buvo per sunkus, kad galėtume jį pakelti, todėl nusprendėme paprašyti tėčio pagalbos. Pamiškėje radome seną, apsamanojusį rąstą. Rąstas buvo toks didelis, kad ant jo galėjo sėdėti trys vaikai. Mūsų namuose buvo labai šilta, nes židinyje degė didelis rąstas. Didžiulis rąstas plūduriavo upėje."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "Jaunikaičio išmintis",
        "author": "Pagal lietuvių padavimą",
        "type": "padavimas",
        "suitable-for": {
            "struktura": "vidutinis",
            "sakiniai": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Žynys Lizdeika pranašavo: Vilnius bus didžiulis, garsas ir garbė plačiai pasklis visame pasaulyje. Kad būtų stiprūs miesto pamatai, reikėjo aukos."
            ],
            "middle": [
                "Buvo surastas jaunikaitis. Jis sutiko gulti po pamatais, jei žyniai įmins tris mįsles: kas pasaulyje saldžiausia, kas lengviausia ir kas kiečiausia. Žynių nuomone, saldžiausias yra medus, lengviausias – pūkelis, o kiečiausias – pamatų akmuo.",
                "Jaunikaitis paaiškino: saldžiausias – motinos pienas kūdikiui, lengviausias – kūdikis ant motinos rankų, kiečiausia – motinos, aukojančios savo sūnų, širdis."
            ],
            "end": [
                "Priblokšti jaunuolio išminties, pilies statytojai liepė jam išlipti iš pamatų duobės..."
            ]
        },
        "editIndex": 80
    },
    {
        "title": "Sargas",
        "author": "Pagal D. Žilaitytę",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Rudenį ežiukas pažadėjo saugoti obelaitę nuo kiškių."
            ],
            "middle": [
                "Atėjo žiema. Ežiukas norėjo miego. Akys pačios merkėsi. Bet Spygliukas prasitrynė akis ir išlindo iš urvelio.",
                "Smarki pūga užpustė visus žvėrelių takelius. Dabar ežiukas dieną snausdavo savo urvelyje, o naktį saugodavo obelaitę."
            ],
            "end": [
                "Kartą ežiukas išgirdo obelaitės riksmą. Jis puolė prie obelaitės. Išsigandęs kiškis galvotrūkčiais nurūko per sniegą."
            ]
        },
        "editIndex": 81
    },
    {
        "title": "Ar žinai?",
        "author": "A. Jarmala",
        "type": "informacinis",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Daiktavardis yra viena seniausių kalbos dalių. Patys seniausi daiktavardžiai – tai tėvas, motina, brolis, sesuo, namas, saulė ir kiti."
            ],
            "middle": [
                "Maži vaikai, pradėdami kalbėti, savo kalboje vartoja beveik vien tik daiktavardžius. Net suaugusio žmogaus kalboje daiktavardžiai sudaro trečdalį visų jo vartojamų žodžių."
            ],
            "end": [
                "Kiekvienas naujai išrastas daiktas pirmiausia reikalauja vardo."
            ]
        },
        "editIndex": 82
    },
    {
        "title": "Žirgynas",
        "author": "Pagal V. Dautartą",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tas pavasaris buvo toks kaip ir daugelis: linksmai švietė saulė, padange traukė į tėviškę paukščiai, paupyje žydėjo karklai.",
                "Netoli mano gimtojo kaimo įsikūrė žirgų sporto bazė. Paskubomis buvo sukalta arkliams stovėti pastogė, o didžiulis pievos plotas aptvertas aukšta tvora."
            ],
            "middle": [
                "Išdidžiai, lėtai kilodamas kojas, praeidavo pro mus patvoriu didysis širmis. Paskui jį nutrypčiodavo bėris, o už jo pasirodydavo juodis. Tartum varnas jis blizgėdavo saulės spinduliuose, ir tik prie kanopų buvo matyti lopeliai balto plauko. Balta daili žvaigždutė švietė ir juodžio kaktoje."
            ],
            "end": [
                "Žirgynas man visuomet liks ypatinga vieta."
            ]
        },
        "editIndex": 83
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Eina be kojų, muša be rankų. Papjauna jautį, randa avį, papjauna avį – randa žmogų. Balti laukai, juodi grūdai, žąsimi aria. Plieno plūgas aria šviesiame bare, tamsias vagas klodamas. Ant žemės grėblys – žemėje obuolys. Neregys neregį veda. Žiba kaip žaltys, ėda kaip arklys. Šepetys repetys aukštą pilį pastatys. Šuo loja – dantys byra. Medžio šunelis, lino uodegėlė. Dirva be takų, pervažiavus – be vėžių. Be staklių, be siūlų audinį išaudžia. Kas rasą neša ant savo ragų? Kas audžia be staklių? Koks medis be lapų žaliuoja?"
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Lašiniai – tik lietuvių kalbai būdingas žodis, o sieti ji tikriausiai reikėtų su veiksmažodžiu lašėti. Lietuvių kalboje lašinys reiškia lašančius nuo stogo lietaus lašus. Mūsų seneliai, ant kokio nors iešmo lašinius kepdami, pastebėjo, kad iš jų laša taukai, todėl šią mėsos rūšį ir pavadino lašiniais."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "Eglė",
        "author": "R. Sadauskas",
        "type": "informacinis",
        "suitable-for": {
            "sakiniai": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Eglė – liūdnas medis. Tik paklausykite, kaip vaitoja rudenio vėjuose, atrodo, lyg širdį jai plėšia."
            ],
            "middle": [
                "Nemoka taip vaitoti nei pušis, nei kiti medžiai, ir nieko čia nuostabaus. Eglė nuo vėjų dažniausiai virsta su šaknimis, nes visos jos šaknys paviršiuje, ne taip, kaip pušies, kuri įsmigusi giliausiai į žemę. Pušis, neatlaikiusi vėtros, lūžta pusiau, o eglė griūva iš šaknų."
            ],
            "end": []
        },
        "editIndex": 86
    },
    {
        "title": "Takažolė",
        "author": "Pagal R. Sadauską",
        "type": "informacinis",
        "suitable-for": {
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Takažolė ne tik kukli, bet ir kantri."
            ],
            "middle": [
                "Ją mindo žmonės, graužia gyvuliai, peša žąsys ir kiti naminiai paukščiai. Net katės prieš lietų takažolės pasiskabo, o ji želia kaip žėlusi. Jos šaknys tokios gyvybingos, kad po pirmo lietučio ištryptoje žemėje vėl atsiranda žalias ir švelnus takažolės kilimas. Paguli ant šio kilimo, ir grįžta jėgos."
            ],
            "end": [
                "Takažolė, sakytum, ištraukia iš kaulų nuovargį."
            ]
        },
        "editIndex": 87
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vieną sekmadienį mes patraukėme į mišką grybauti. Radome daug įvairių grybų. Po beržu savo kepure puikavosi musmirė. Prie jaunų pušelių geltonavo voveraitės, kėlė rausvas, gelsvas galvas ūmėdės. O rudasis baravykas su savo broliais įsitaisė senojo ąžuolo paunksmėje. Ant medžių kelmų sulipo kelmučiai."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Senelis Juozas iš tvirto ąžuolo šakos pats pasidarė grėbliakotį, ir jis tarnavo daugelį metų. Senasis grėbliakotis jau buvo suskilęs, tad reikėjo ieškoti naujo. Po lietaus grėbliakotis tapo slidus, todėl slydo iš rankų. Po plačiašakio ąžuolo šaknimis ežienė įsirengė erdvų būstą. Plačiašakis ąžuolas metė ilgą šešėlį ant žolės ir teikė pavėsį praeiviams. Siaurą miško takelį užstojo plačiašakis krūmas, kurį reikėjo atsargiai apeiti. Per audrą nulūžo viena plačiašakio gluosnio šaka, palikdama gilų randą medžio kamiene. Plačiašakiai medžiai dažnai tampa prieglobsčiu paukščiams ir smulkiems gyvūnams. Sode pasodinsime plačiašakį riešutmedį, kuris po kelerių metų sukurs jaukią poilsiavietę. Panevėžio rajono savivaldybė nusprendė atnaujinti seną poilsiavietę, įrengdama daugiau vietų laužams ir vaikų žaidimų aikštelę. Prie Sartų ežero  radome jaukią poilsiavietę su laužaviete, stalu ir suolais. Tarp geltonų javų ryškiai mėlynavo rugiagėlės, lyg mažos vasaros dangaus dalelės. Mažoji Ievutė iš lauko atnešė puokštę, kurioje tarp ryškiai raudonų aguonų mėlynavo viena vienintelė rugiagėlė. Sakoma, kad rugiagėlė yra draugystės simbolis. Javų augintojai naikina rugiagėles, nes jos užgožia kultūrinius augalus ir trukdo jų augimui. Rugiagėlė, kaip piktžolė, dažnai dygsta kviečių ar rugių laukuose, tačiau jos žiedai simbolizuoja vasaros laisvę ir grožį. Kartais arklys Dominykas sustodavo ir švelniai savo nosimi palytėdavo rugiagėlės žiedlapius."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Rudenį, artėjant šalnoms, arklys Dominykas paslepia rugiagėlę po akmeniu ir iškeliauja į Afriką. Pavasarį arklys Dominykas sugrįžta į Lietuvą ir apie savo pasakišką kelionę papasakoja vėl išdygusiai rugiagėlei. Pradžioje ant piliakalnių buvo statomos įtvirtintos gyvenvietės. Ar žinojote, jog Lietuvoje priskaičiuojama apie 850 piliakalnių? Ukmergės piliakalnis stūkso miesto centre, Šventosios upės ir Vilkmergėlės upelio santakoje. Kernavės archeologinės vietovės teritorijoje yra penki Kernavės piliakalniai: Aukuro kalnas, Mindaugo Sostas, Lizdeikos kalnas, Pilies kalnas, Kriveikiškio piliakalnis. Raginėnų piliakalnio padavimai daugiausia susiję su mitinėmis būtybėmis, todėl neatsitiktinai šis piliakalnis vadinamas Raganų kalnu. Apie piliakalnius sukurta daug padavimų, sakmių ir legendų. Anot padavimų, piliakalnius supylė milžinai, jiems iškračius pelenus iš pypkės ar smėlį iš klumpės.  Apie piliakalnio praeitį kalba ne tik įvairios jo iškasenos, bet ir apie juos žmonių pasakojami padavimai. Nors įvairūs atsitikimai, pasakojami apie piliakalnį, yra tiesiog pasakiški, tačiau juose visuomet galima įžvelgti tikrus piliakalnio praeities faktus. Padavimai pasakoja, kad Vernupių piliakalnį senovės lietuviai supylė, žemes nešdami kepurėmis, gindamiesi nuo kryžiuočių. Karo metais Vernupio piliakalnio viršūnėje buvo iškasti apkasai, o šlaituose – slėptuvės."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Prelomiciškės piliakalnis – vienas didžiausių ir įspūdingiausių Metelių regioninio parko piliakalnių, stūksantis vakariniame Dusios krante. Merkinės piliakalnis – vienas iš populiariausių ir labiausiai lankomų objektų visoje Dzūkijoje. Garsiausias Alytaus krašte Punios piliakalnis išdidžiai dunkso Nemuno ir Punelės santakoje. Punios piliakalnis yra vienas iš didžiausių ir gražiausių piliakalnių Lietuvoje. Nuo Punios piliakalnio viršūnės atsiveria nuostabus vaizdas: plati Nemuno juosta, ošiantis Punios šilas. Punios piliakalnis dar vadinamas Margio kalnu. Buvęs angliakasys pasakojo apie pavojus po žeme ir apie tai, kaip kasdien reikėjo kovoti su tamsa ir dulkėmis. Angliakasys – tai žmogus, dirbantis anglių kasykloje, kasantis anglis. Angliakasiai kasdavo anglis, kurios buvo naudojamos kaip kuras. Angliakasių darbas būdavo sunkus ir pavojingas, nes reikėjo dirbti giliai po žeme. Angliakasių darbas buvo labai sunkus ir reikalavo daug ištvermės, jėgų bei kantrybės. Angliakasiai dirbo sunkiomis ir pavojingomis sąlygomis, nes darbai vyko po žeme, o ore būdavo daug dulkių ir pavojingų dujų. Angliakasiai kasė anglis, kurios vėliau buvo naudojamos šildymui, energijai gaminti ar kitoms reikmėms. Angliakasiai dirbo itin pavojingomis sąlygomis, nes anglių kasimas po žeme buvo susijęs su didžiuliais pavojais. Po žeme angliakasiai dirbo siauruose koridoriuose, kur trūko oro, o pavojingos dujos, kaip metanas, didino nelaimių riziką. Sveiko maisto valgiaraštis atnaujinamas kiekvieną penktadienį."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Valgiaraštis – tai sąrašas, kuriame nurodoma, kokie patiekalai bus ruošiami tam tikru laikotarpiu. Ligoninėje valgiaraštis pritaikytas pacientų poreikiams, kad jie gautų reikiamų maistinių medžiagų. Valgiaraštis mokykloje šią savaitę labai įvairus: vaikai gali rinktis iš trijų skirtingų patiekalų. Spalį restorano „Žuvėdra“ valgiaraštis pasikeitė, ir dabar siūloma daugiau vegetariškų patiekalų. Teta Giedrė paruošė savaitės valgiaraštį, kad žinotume, ką gaminti kiekvieną dieną. Šiandien valgiaraštyje buvo bulvių košė su kotletais ir šviežių daržovių salotos. Žoliapjovė – tai mašina žolei pjauti. Plaukiojančioji žoliapjovė – meldapjovė, įrengta motorinėje valtyje, yra skirta meldams, nendrėms pjauti upėje, ežere. Pavasarį tėtis visada iš sandėliuko ištraukia žoliapjovę ir pradeda tvarkyti kiemą. Vėtrungė arba vėjarodis – tai įtaisas vėjo krypčiai ir greičiui  nustatyti. Vėjarodžiai dažniausiai įtaisomi ant stogo ar laivo stiebo. Jeigu vėjarodžio strėlė rodo į šiaurę, tai reiškia, kad vėjas pučia iš šiaurės. Vėjarodžiai dažnai naudojami kaip dekoracija ant senų pastatų stogų. Vėtrungės arba vėjarodžiai dažnai buvo įrengiami ant namų stogų ir papuošiami įvairiais puošybiniais elementais – gaideliais, kryžiais ir kitais simboliais. Senelis Mykolas pasakojo, kad vėjarodis padeda sužinoti, iš kur pučia vėjas."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Sulčiaspaudė – tai specialus prietaisas, padedantis išspausti skanias ir sveikas sultis iš įvairių vaisių ir daržovių. Ryte visada naudoju sulčiaspaudę, kad pasigaminčiau šviežių apelsinų sulčių. Kuo didesnė sulčiaspaudės galia, tuo kietesnius produktus ji gali spausti. Senovės žmonės rudens lygiadienį laikė derliaus šventės pradžia. Pavasario lygiadienis atneša daugiau šviesos ir žymi gamtos atgimimą. Vaikai sužinojo, kad pavasario lygiadienis yra diena, kai diena ir naktis tampa vienodos trukmės. Po rudens lygiadienio naktys ima ilgėti. Nuo senovės kovo dešimtąją Lietuvoje švenčiama keturiasdešimties paukščių diena. Tikima, kad keturiasdešimties paukščių dieną jau būna sugrįžę svetur žiemojusių keturiasdešimt paukščių rūšių. Keturiasdešimties paukščių dieną šeimininkėms būdavo patariama iškepti keturiasdešimt bandelių, kad vasarą javai gerai derėtų. Ši diena vadinama keturiasdešimties paukščių diena todėl, kad apytikriai tiek paukščių rūšių iš Lietuvos išskrenda žiemoti į svetimas šalis, o pavasarį sugrįžta į gimtinę. Valandą sudaro šešiasdešimt minučių. Minutę sudaro šešiasdešimt sekundžių. Jūra gali išlikti rami iki penkiasdešimties metrų gylyje, net kai paviršiuje siaučia audros. Suaugusio žmogaus organizme yra apie septyniasdešimt procentų vandens. Maždaug septyniasdešimt procentų Žemės paviršiaus dengia vanduo. Ar įmanoma apkeliauti pasaulį per aštuoniasdešimt dienų? Vienerios futbolo rungtynės paprastai trunka devyniasdešimt minučių. Senelis Gintautas švenčia aštuoniasdešimt penkerių metų jubiliejų."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Žilas jautis išgėrė vandens kalną. Senas ąsotis – kasmet naujas dangtis. Raudonas gaidys, juoda skiauterė. Ąžuolas ąžuolėlis, šimtašakis, šimtalapis, ant viršūnės saulė teka. Laukinis arklys per vartus žiūri. Eina per vandenį – netekši, eina per žemę – pėdų nedaro. Žaliose sūpynėse balti broliai supasi. Senis pirtyje, barzda lauke. Daug muzikantų pievoje groja. Ožys troboje, barzda lauke. Viduryje prūdo plauko žąsis. Du ratai pagiry stovi. Senas vilkas į eketę uodegos nekiša. Marčiai dantis gelia, o anyta dejuoja. Svetimo žodis aštresnis už motinos rykštę. Girios paukštelis į girią žiūri. Gano kaip laputė žąseles. Ne kiekvienai kojai tos pačios kurpės."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Nuo seno žodis turi stebuklingą galią. Taisyk žodžiui vietą kaip svečiui patalą. Žengi žingsnį ir žiūrėk, sakai žodį ir galvok. Pasakytas žodis yra sidabrinis, o nepasakytas – auksinis. Bėga takeliu Jonukas su sunkia kuprine ant pečių. Kiek daug darželyje gėlių! Mokyklos kieme pasodinome keturiasdešimt berželių. Kartą, iškritęs iš medžio, žnektelėjau tiesiai ant snaudžiančio ežio. Ryškiaspalviais lapais pasipuošė medžiai. Šioje pasakoje daug tiesos. Žiedą paslėpiau varinėje dėžutėje. Dalyvių sąraše buvo ir turistų iš Lietuvos. Oro sąlygos buvo sudėtingos, nes lijo kaip iš kibiro. Mamyte, prašau nupirkti tris sąsiuvinius! Mūsų kaimynas yra labai sąžiningas žmogus. Varėnos miškuose kalneliai apaugę samanomis. Gilus vanduo srauniai nebėga. Be šiaudų nebus grūdų. Pasėjo ropę – išaugo krienas. Trumpa rudens diena greitai geso, ilgi tamsūs šešėliai krito ant medžių ir krūmų. Katės iš namų – pelės ant stogų. Katės maiše niekas neperka. Drebulė dreba ne dėlto, kad ją Eglė žalčių karalienė prakeikė, o todėl, kad jos lapkočiai įstriži ir labai ilgi. Mūsų kambarys yra šešių žingsnių pločio. Ši troba šiaudais dengta. Pastogėje kregždės lipdo lizdus."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Svarbiausios skandinavų mitinės būtybės yra troliai. Retsykiais paskanauti šermukšnio uogų atskrenda svirbeliai. Ankstyvą vasaros rytą linksmai ulbėjo paukščiai, virš ežero vilnijo tekančios saulės spinduliai. Iššokdamos iš vandens ir smarkiai pliaukšėdamos žuvys gaudė museles. Kasryt elnias ramiai ganydavosi pievoje. Elniai dažnai susirenka į bandas, ypač šaltuoju metų laiku, kai lengviau apsiginti nuo plėšrūnų. Kaimo vaikai su džiaugsmu stebėjo, kaip miške per properšą prabėga didžiulis elnias su įspūdingais ragais. Žiemą elniai ieško maisto po sniego sluoksniu, kapstydami samanas ir žoles. Žmonės sako, kad matyti elnią sapne – geras ženklas, pranašaujantis sėkmę. Žiemą elnias dažnai ieško maisto miško tankmėje, kur sniego sluoksnis plonesnis. Elnias stabtelėjo prie upelio atsigerti šaltinio vandens. Žvejai pasakojo, kad vakar matė, kaip vienišas elnias perbrido upę. Senelis pasakojo, jog kartą jam teko sutikti elnią, kuris niekaip neprisileido žmonių artyn. Miško glūdumoje pasirodė didingas elnias. Šiandien pas mus užsuko sena draugė, tad šį vakarą turėjome ypatingą viešnią. Mažoji Emilija smalsiai klausinėjo mamos, kas ta naujoji viešnia jų namuose. Po ilgos kelionės viešnia iškart buvo pavaišinta šilta arbata ir naminiu pyragu."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Verkia kaip žąsis aruode. Ūžia kaip bitės avilyje. Ašaros ritasi kaip žirniai. Žiūri kaip ožys į vandenį. Žaidžia kaip katė su pele. Dirba kaip kaulą pilve turėdamas. Kokie mokiniai, rodo jų sąsiuviniai. Tupi kaip višta ant kiaušinių. Kalė kirvį, nukalė adatą. Gyvena kaip vilkas be namų. Kiekvienas daiktas turi savo šešėlį. Lietuvių tautosakoje žvėrys su žmonėmis bendrauja kaip lygūs: kalba žmonių kalba, padeda žmonėms, kartais kenkia. Ne tik pasakose žmogus mokosi iš gyvūnų. Ne dėl tavęs vieno saulutė šviečia. Dariau, ateik rytoj su Kęstučiu pas mane. Briedžiai stovėjo pačioje kopos viršūnėje ir klausėsi, kaip švilpia vėjas. Miestų aikštėse, lesdami praeivių paliktus trupinius, dažnai burkuoja balandžiai. Senelis sakė, kad balandžiai visada grįžta į savo lizdus, net jei ir būna toli nuo jų. Sakoma, kad balandžiai simbolizuoja taiką ir meilę. Ant stogo tupintys balandžiai stebėjo, kaip lyja lietus. Tėveliai su dideliu džiaugsmu stebėjo, kaip jų mažylis žengia pirmuosius žingsnius. Mažasis Juliukas džiaugėsi, kai tėveliai paruošė jam staigmeną – naują dviratį. Arkliams avižos brangesnės už auksą. Du gaidžiai viename kieme nesutinka. Nešerti arkliai ir kieme suklups. Susipjovė kaip šunys dėl kaulo. Keli debesėliai su saulute žaidė slėpynių. Juodas debesis užtraukė visą dangų. Su rėčiu vandens neatneši. Be lapų medžiai nežaliuoja. Gero medžio – geri ir vaisiai. Ne kailiniai žiemą šildo, bet duona. Poeto Maironio laikais Trakų pilis buvo užmiršta, apleista, kasdien nykstanti. Balti debesys žemės nepalaistys. Namai namučiai kad ir po smilga. Gera paukšteliams rudenį išskristi, nes pavasarį gali sugrįžti."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Maži ežiukai akli, kurti, bet nori žaisti. Nuo to karto rudosios girių skruzdės statosi aukštus skruzdėlynus. Sniego sūkuriai lakstė po girią, brovėsi į urvus. Ne Martynas, o Kęstas pasodino ąžuolėlį. Skundėsi žemės gyviai, kad naktį giriose taip tamsu, nors į akį durk. Susiginčijo debesys, kurio drabužis gražesnis. Dulkių debesis didžiavosi šilkiniu apsiaustu. Debesys, regėdami skylėtą lietaus apsiaustą, juokėsi. Pasitaiko metų, kad paukščiams padėti tenka ne tik žiemą, bet ir pavasarį. Naktį smuikavo ir čirpino žalieji žiogeliai. Sėdi sau tarpduryje ir klausosi, kaip čiulba paukščiai, koncertuoja svirpliai ir žiogeliai. Tinginiams visi darbai sunkūs. Smarkus vėjas nešė dulkes. Sena pirkia dūmais kvepia. Kitame ežero pakraštyje plaukioja antys. Didysis obuolys buvo saldžiarūgštis. Pilkose klevų viršūnėse ūžavo rudeninis vėjas. Netrukus keleiviai įžengė į Čepkelių raistą. Per žalias pievas vingiuoja upė. Dangumi plaukia auksiniai debesėliai. Miške auga pušys, eglės, kadagiai. Epušės, berželiai, alksniai, uosiai, ąžuolai rudenį numeta lapus. Beržyne auga voveraitės, alksnyne – rudmėsės. Vėjas pūtė ne iš rytų, o iš vakarų. Aš grįžau į palapinę, o Kęstutis pasiliko tvarkyti laužavietę. Darbo šaknys karčios, bet vaisiai saldūs."
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vakar aš tavęs laukiau, tačiau tu neatėjai. Žiemą dažnai pučia šiauriniai ir rytiniai vėjai. Dabar žmonės rūpinasi ir laukiniais paukščiais. Didelis geltonų kviečių laukas bangavo lyg nerami jūra. Pasigirdo aiškūs ir griežti vyriški balsai. Nuo vėjo gūsių lūžta drebulių šakos. Drąsiai linguoja skarotos eglės šakos. Žaliomis rankomis eglė pridengia mažus medelius nuo šiaurinių vėjų. Mėlynoje pievoje piemenėlis baltas avis gano. Per rugiapjūtę mamos atsinešdavo mažus kūdikius ir gale rugių lauko miegoti paguldydavo. Paukščiai tyliai suko ratus virš mūsų sodybos. Tankiuose krūmuose čirškėjo žvirbliai. Varna – pamiškių, parkų, krūmų gyventoja."
            ],
            "middle": [],
            "end": []
        },
        "editIndex": 99
    },
    {
        "title": "Medinukas nubunda",
        "author": "Pagal Birutę Petrauskaitę",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Gatvės gale buvo senas apleistas namas. Jame niekas negyveno. Jį turėjo greitai nugriauti. Kartą Nijolė užlipo kopėčiomis ant senojo namo aukšto. Skrynios kamputyje ji rado lėlytę su nulaužta nosyte. Nijolė parsinešė radinį ir pavadino Medinuku."
            ],
            "middle": [
                "Senutė kaimynė papasakojo, kad senais laikais lėles darydavo iš skiaučių arba išdroždavo iš medžio. Ji sakė, kad Medinukui bus koks šimtas metų.",
                "Nijolė nusičiaudėjo, ir Medinukas atgijo. Jo veidelis nušvito džiaugsmu. Jis dairėsi ir stebėjosi. \nJi stebino erdvus butas, minkšti baldai, gausybė knygų lentynose. Jam viskas buvo nematyta ir labai keista.",
                "Kai Medinukas pirmąkart išvydo pasaulį, žmonės gyveno kitaip. Jie rentė vienaaukščius namus. Vadino juos trobomis. Trobos langai buvo siauri, mažučiai. Viename trobos gale būdavo gryčia, kitame seklyčia. Gryčios grindys plūktos iš molio. Duonkepė krosnis. Sunkus ąžuolinis stalas. Seklyčioje stovėjo medinė lova su kalnu pagalvių. Pasieniais sustatytos geležimi kaustytos skrynios. Jose buvo laikomi drabužiai ir kiti brangesni daiktai."
            ],
            "end": [
                "Buvo ko stebėtis Medinukui, į mūsų laikus patekusiam! Viską norėjo pamatyti ir palyginti."
            ]
        }
    },
    {
        "title": "Kaip statyti",
        "author": "Pagal Vladimirą Bendoraitį",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Sename skruzdėlyne tarp kitų tokių pat skruzdėlių gyveno dvi darbščios skruzdėlytės: Fitė ir Mitė. Jos buvo mažos ir nedaug gyvenimo mačiusios, bet į mokyklą eiti nenorėjo."
            ],
            "middle": [
                "Ankstyvo rudens saulė leidosi tiesiai į pušyną. Skruzdėlytės sėdėjo ant suoliuko po varnalėša ir šnekučiavosi. Fitei ir Mitei nusibodo gyventi sename name. Jos sutarė statyti naują skruzdėlyną. \nRytą draugės ėmėsi darbo. Tempė šakeles, spyglius, medžių lapus. Prieš pietus ant kalvelės stovėjo aukštas, šviesus namas.",
                "Pro šalį bėgo skruzdėlė darbininkė. Ji supeikė namą ir liepė eiti mokytis. Fitė ir Mitė nepaklausė. Jos įkopė į viršutinį aukštą ir žvalgėsi aplinkui. Papūtė stiprus vėjas. Jų namas susvyravo ir sugriuvo.",
                "Tuomet jos nutarė statyti namą dauboje. Skruzdėlytės dirbo visą dieną. O vakare dažais kvepėjo erdvus, žemas, be jokių rūsių skruzdėlynas.",
                "Skruzdėlė darbininkė ir vėl jas supeikė. Naktį pradėjo lyti. Vanduo upeliukais sruveno į daubą. Statybininkės vos nepaskendo. Šlapios ir nusiminusios skruzdėlytės grįžo į senąjį skruzdėlyną."
            ],
            "end": [
                "Išaušus rytui, Fitė ir Mitė su kitomis mažomis skruzdėlytėmis nuėjo į mokyklą. Jos ten daug išmoks."
            ]
        },
        "editIndex": 101
    },
    {
        "title": "Kam žydėjo gėlės",
        "author": "Pagal Oną Survilaitę",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Laukai dar buvo pliki. Besikalančią žolytę gairino vėjas, žnaibė baltos šalnos.",
                "O aukštai aukštai padangėje plasnojo vieversiukas. Jo kojelės stingo. Sparnai žvarbo lediniame vėjyje. Bet jis kilo vis aukštyn ir čireno. Vieversiukas ragino saulutę šildyti girias ir klonius, pievas ir arimus."
            ],
            "middle": [
                "Saulė kyštelėjo savo veidą iš po debesies. Ji viena akimi pažvelgė į paukštelį. Vieversėlis meiliai šnekino ją kilti dar aukščiau. Galop saulė išlindo iš po debesies ir linksmai suspindo danguje. Bet vieversiukas ką nors pasakyti jau nebegalėjo. Visas buvo sustingęs į kaulą. It pilkas dirvos grumstas nukrito paukštelis ir mirė.",
                "O laukuose ir giriose, klausydamos paukštelio čirenimo, šnekučiavosi gėlės. Ir neužmirštuolė, ir puriena, ir pienė tiesė savo lapelius į saulę. Jos žydės vieversiukui, nes jis toks geras.",
                "Žibuoklė tokia smulki, kad vieversėlis jos nepastebės. Todėl ji žydės vaikams. Po žiemos jie taip džiaugiasi išvydę žiedelį... O akys jų mėlynos mėlynos, kaip padangė, kur čirena vieversiukas. Todėl žibuoklė kraus mėlynus pumpurus.",
                "Tik viena erškėtrožė nesileido į jokias šnekas. Labai čia jai reikia žydėti vieversiukui – tokiam mažam paukšteliui. O nuo vaikų erškėtrožė turi gintis spygliais. Jie be laiko nuraško žiedus. Saulei ir be jos yra kas žydi. Erškėtrožė žydės pati sau."
            ],
            "end": [
                "Po kiek laiko erškėtrožė pražydo. Jos žiedai buvo tuščiaviduriai, nes erškėtrožė žydėjo tik sau."
            ]
        }
    },
    {
        "title": "Grįžo",
        "author": "Pagal Gediminą Isoką",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Sename miške augo įvairių medžių. Ten buvo ir drebulių. Kasmet girininkas nesveikas drebules pažymėdavo kirtimui."
            ],
            "middle": [
                "Kartą du darbininkai dyrino tokią drebulę ir pamatė, kad skylės kitoje kamieno pusėje iškišo galvą mažas kiauniukas. Medis nuvirto. Abu vyrai supuolė prie angos. Joje žvėrelių nebuvo matyti. Tik gerokai įsidrąsinę, jie vėl ėmė kaišioti galvutes.",
                "Vyrai nutarė kiauniukus parsinešti namo. Padarė narvelį, ir mažyliai atsidūrė žmonių nelaisvėje. Drebėjo jų kūneliai, bailiai spindėjo akutės, nerangiai sukinėjosi uodegos. Glaudėsi abu prie šaltų grotelių ir neėmė burną nei mėsos, nei pieno, nei žuvies. Kartą paragavo skanios veršienos. Vėliau ir žuvį susmaguriavo. Iš karto abu pralinksmėjo. Augo mažyliai kaip ant mielių. Gražėjo ir tankėjo kailiukas. Išryškėjo oranžinė dėmė.",
                "Pagaliau kiauniukai visiškai išaugo. Reikėjo juos pratinti prie savarankiško gyvenimo. Žmonės išnešė narvelį į prieangį. Ten visuomet buvo atviros durys į lauką. Vienas kiauniukas išlipo iš narvelio ir paskubomis išmovė į lauką. Kitas dar ilgai nenorėjo išeiti į daržą, bet kartą paryčiu išlėkė ir jis."
            ],
            "end": [
                "Ėjo dienos, o kiauniukai negrįžo. Išlėkė gervės. Šalna nušaldė jurginus. Beržai sutvisko auksu. Priemenėj stovėjo tuščias narvelis. Išeina kartą šeimininkas į prieangį ir savo akimis netiki. Tupi narvelyje kiauniukas ir žibančiomis akimis žiūri į žmogų. Įmetė jam šeimininkas mėsos. Jis griebė nagais ir suleido retus dantis. Viso kaimo vaikai sužinojo apie kiauniuko grįžimą. Maisto ir šilumos jam netrūko ištisą žiemą."
            ]
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vieną sekmadienį mes patraukėme į mišką grybauti. Radome daug grybų. Po beržu savo kepure puikavosi musmirė. Prie jaunų pušelių geltonavo voveraitės, kėlė rausvas, gelsvas galvas ūmėdės. O rudasis baravykas su savo broliais įsitaisė senojo ąžuolo paunksmėje. Ant medžių kelmų sulipo kelmučiai.  Tikra grybų karalystė!"
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "Šeimininkas",
        "author": "Pagal R. Kašauską",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Lauke, ant laiptų, tupėjo didelis rainas katinas ir įdėmiai stebėjo mus didelėmis žalsvomis akimis, kuriose juodavo maži trikampėliai."
            ],
            "middle": [
                "Atrodė, kad jis ir yra šių namų ir ežero šeimininkas, o mes, norėdami žvejoti, turime jo atsiklausti. Pastebėjęs, kad leidžiamės prie tilto, nutiesto į ežerą, jis drąsiai nusekė mums iš paskos. Tiltas truputį siūbavo po kojomis ir buvo aplipęs žvynais. Prie jo pririštos daužėsi valtys ir jachtos."
            ],
            "end": [
                "Mes ėjome tiltu, o katinas trynėsi apie kojas, kniaukė."
            ]
        },
        "editIndex": 105
    },
    {
        "title": "Nedėkingasis meškeriotojas",
        "author": "Pagal Vytautę Žilinskaitę",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Berniukas nesulaukia laimikio ir vis labiau nuliūsta. Jam nutirpo rankos, sustiro kojos, ištįso nosis. Bet jis kantrus ir nesitraukia nuo kranto."
            ],
            "middle": [
                "Pūgžlys taip pat kantrus. Jis taip pat laukia nesulaukia, nors puikiai žino, kad viena žuvytė nekibs už tokio didelio netikusio kablio. Pūgžlys užjaučia meškeriotoją, kuris gal jau pusę vasaros mausto ant kabliuko sliekus, o plūdė nė krust.",
                "Pūgžlys sugalvoja jam padėti. Jis neria prie akmens. Suranda tuščią konservų skardinę, ant kurios nupiešta puiki riebi lydeka ir velka ją prie kabliuko. Jis atsargiai nukremta naujo slieko galą ir prikabina skardinę prie kabliuko.",
                "Plūdė krypteli. Berniukas strykteli ir iš visų jėgų trūkteli valą. Laimikis lekia į orą ir nukrinta ant žolės. Berniukas pakelia skardinę, apžiūri piešinį, perskaito užrašą ir įpykęs sviedžia dėžutę atgal į upę. Jis sunkiai atsidūsta, užneria ant kabliuko naują slieką ir vėl pritupia ant kranto."
            ],
            "end": [
                "Pūgžlys taip pat sugrįžta į savo duburėlį ir sutrikęs įsistebeilija į meškeriotoją violetine akimi."
            ]
        }
    },
    {
        "title": "",
        "author": "",
        "type": "sakiniai",
        "suitable-for": {
            "rasyba": ""
        },
        "text": {
            "start": [
                "Grybai surengė įspūdingą karnavalą. Karnavale rinks grybų karalių. Vieni grybai užsimaukšlino aksomines kepures, kiti užsivožė taškuotus skėčius. Šarka sukvietė visus grybus į aikštę. Grojo žiogų orkestras. Kai karnavalas išsiskirstė, grybai drabužių nenusivilko. Gal vėl šarka grybus pakvies į karnavalą?"
            ],
            "middle": [],
            "end": []
        }
    },
    {
        "title": "Pempių namai",
        "author": "Pagal Praną Mašiotą",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Už karklyno buvo plati pelkė. Tenai kas pavasarį pempės sukdavo lizdus, perėdavo pempiukus."
            ],
            "middle": [
                "Viktukas su Antanuku sumanė pažiūrėti, kaip gyvena pempės. Vaikai nubėgo į karklyną, atsitūpė ir žiūri. Kelios pempės nardė ore: iškyla aukštyn, ore persiverčia ir krinta žemyn. Vaikai suprato, kad jos pavasario šventę švenčia.",
                "Jie užsinorėjo pamatyti pempes iš arčiau. Kai vaikai atsistojo, kelios pempės sušuko ir  pasileido lėkti prie vaikų. Juo toliau juodu ėjo į pelkę, juo daugiau palydovių skrajojo aplinkui, juo neramiau šaukė.",
                "Staiga vaikai ant kupsto duobutėje pamato keturis kiaušinėlius. Jie buvo tamsiai rudi juodais brūkšneliais ir taškeliais. Antanukas norėjo vieną kiaušinį parsinešti namo. Viktukas sudraudė. Vaikai įsižiūrėjo lizdo vietą ir sutarė vėl ateiti."
            ],
            "end": [
                "Kaip tarė, taip ir padarė. Kelioliktą dieną nuėjo juodu į pelkę. Pempės dar smarkiau vaitoja. Jie randa kupstelį, tik duobutėje vietoj kiaušinių guli tamsiai rudi grumsteliai. Pasilenkę pažiūrės, kas po grumstais yra. O duobelėje ne grumstai, bet keturi pempiukai kaip įsprausti guli."
            ]
        },
        "editIndex": 108
    },
    {
        "title": "Pempių namai",
        "author": "Pagal Praną Mašiotą",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Už karklyno pelkėje pempės suko lizdus, perėjo pempiukus."
            ],
            "middle": [
                "Viktukas su Antanuku sumanė pažiūrėti pempių. Jie pasislėpė karklyne ir stebėjo, kaip pempės švenčia pavasario šventę.",
                "Vaikai ėjo pažiūrėti pempių iš arčiau. Pempės skraidė virš jų galvų ir šaukė. Jie ant kupsto pamatė keturis kiaušinėlius. Vaikai sutarė po kelių dienų ateiti pažiūrėti mažų pempiukų."
            ],
            "end": [
                "Po savaitės berniukai vėl nuėjo į pelkę. Pempės dar labiau šaukė. Duobutėje vaikai rado keturis pempiukus. Jie buvo panašūs į grumstelius."
            ]
        }
    },
    {
        "title": "Baužiukas",
        "author": "Pagal Gediminą Isoką",
        "type": "pasakojimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Gintukas su Jonuku miške uogavo. Po šermukšniu jie užtiko du stirniukus. Vaikai čiupo vieną ir laikė apglėbę. Antrasis stirniukas nudūmė į mišką."
            ],
            "middle": [
                "Stirniukui ėmė kaltis ragiukai. Jis mažiau lakstė, neėdė ir liūdnai žiūrėjo į mišką.\nVaikams pagailo stirniuko. Tėvelis pakinkė arklį. Visi įkėlė stirniuką į ratus ir nuvežė mišką."
            ],
            "end": [
                "Kartą stirniukas tankumyno properšoje pamatė žvėrį, panašų į Margį. Jis net apsidžiaugė. Vilkas griebė Baužiuką už gerklės. Ir nebėra girioje mažylio."
            ]
        },
        "editIndex": 110
    },
    {
        "title": "Gaisras",
        "author": "Pagal Stepą Zobarską",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tai buvo praėjusią žiemą. Pabudau apie pirmą valandą nakties. Žiūriu: langai paraudę nuo pašvaistės. Uostau: dūmų kvapas. Gaisras!"
            ],
            "middle": [
                "Pagalbos šauksmas meste išmetė mane iš lovos. Išbėgau į kiemą. Gretimi namai skendo liepsnose. Susirinkusi minia visokiais būdais gesino, bet nieko negalėjo padaryti. Pagaliau visi nuleido rankas. Išgelbėti antrame aukšte pasilikusius vaikus nebebuvo jokios vilties.",
                "Jų motina stovėjo be žado. Ji pažvelgė tiesiai į mane. Ir aš nieko nebegalvodamas įsiveržiau pro liepsnas ir dūmus į viršų. Dūmai gniaužė kvapą, troškino. Žmonės klykė.",
                "Aš veržiausi vis gilyn. Pagaliau pavyko nutverti durų rankeną ir įsibrauti į kambarį. Čia viskas degė. Aš sučiupau vaikus ir šokau žemyn."
            ],
            "end": [
                "O kas paskui buvo, nebeatsimenu. Kai atsipeikėjau, visą kūną varžė sopuliai, diegė po krūtine. Paskui vaistai, gydytojai. Būtų gera, kad pasitaisyčiau."
            ]
        }
    },
    {
        "title": "Viktoro Bergo ąžuolas",
        "author": "Pagal Vytautą Nedzinską",
        "type": "informacinis",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vilniaus–Kauno greitkelyje už Grigiškių vairuotojai sumažina greitį. Pačiame vidurkelyje keleiviai mato gražia tvorele aptvertą galingą ąžuolą. Stiebiasi plačiašakis, storaliemenis, didingas medis į dangų. Tai garsusis Rykantų, arba Viktoro Bergo, ąžuolas."
            ],
            "middle": [
                "Šio žmogaus vardu ąžuolas pavadintas neatsitiktinai.",
                "Prieš kelias dešimtis metų kelininkai tiesino ir platino greitkelį. Ties Rykantų kaimu jiems užkliuvo galiūnas ąžuolas. Nutarė nukirsti, bet reikėjo suderinti su Gamtos apsaugos komitetu. Jo pirmininkas Viktoras Bergas neleido kelininkams artintis prie šio medžio su pjūklu ir kirviu. Ąžuolo globėjas nugalėjo. O kažkuris gamtininkas ir pavadino ąžuolą Bergo vardu."
            ],
            "end": [
                "Taip Viktoras Bergas pastatė sau paminklą."
            ]
        }
    },
    {
        "title": "2003-09-30\nMIELAS POETE!",
        "author": "",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Labai ačiū už tokius nuoširdžius laiškus. Praėjusį šeštadienį gavau ir septynis „Genio\" numerius, kurie įnešė daug šviesos į mano baisiai vienodą kasdienę buitį"
            ],
            "middle": [
                "Didžiai mane sudomino Jūsų mitologinė pasaka „Bruknelė“ ir jos likimas.",
                "Taip pat lig šiol dar nežinojau, kad į „Genio\" redakcinę tarybą įeina ir Vytė Nemunėlis. Stebiu Jūsų gyvenimą Lietuvoje. Jūs teisingai jį nušviečiate. Tikėkimės, kad ne veltui buvo dirbta ir kovota.",
                "Linkiu Jums geros sveikatos ir kūrybingumo. Jūsų poeziją ne tik pats vertinu, bet girdžiu gerus vertinimus iš kitų. Tad žydėkit, kaip žydėjot!"
            ],
            "end": [
                "Jūsų Leonardas Žitkevičius"
            ]
        }
    },
    {
        "title": "Apie Nilsą",
        "author": "Gintarė Adomaitytė",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "slenkstinis"
        },
        "text": {
            "start": [
                "Knyga „Stebuklingosios Nilso kelionės\" tokia stora ir tokia keista..."
            ],
            "middle": [
                "Padauža Nilsas nieko nemyli. Todėl jam visai nebaisu, kad tenka palikti tėvų sodybą. Jis tapo nykštuku? Na ir kas? Tačiau kiek daug matyti nuo žąsies sparnų! Jis aplėks visą Švediją. Kiek sutiks žmonių, o kiek gyvūnų... Juk nuo šiol Nilsas susikalba su lape, pelėda, varna."
            ],
            "end": [
                "Belekiodamas Nilsas susivokia, kad... Ar aš turiu apie Nilsą pasakoti? Kodėl? Juk bibliotekoje galite gauti knygą..."
            ]
        }
    },
    {
        "title": "Baltijos jūra",
        "author": "Iš enciklopedijos",
        "type": "informacinis",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Baltijos jūra yra Lietuvos vartai į pasaulį. Baltija vidutinio dydžio. Paprastai būna kelių kilometrų gylio, bet Baltija sekli ir audringa. Joje pavojinga plaukioti dideliems laivams."
            ],
            "middle": [
                "Baltijos jūros dugnas smėlėtas. Bangos išneša smiltis į krantą, o vėjas supusto į kopas. Jūros dugne auga raudoni dumbliai. Tarp jų ropoja vėžiukai. Juos medžioja jūrinės žuvys. Jūroje veisiasi silkės, menkės, strimelės, starkiai, sykai, lašišos. Prie Baltijos krantų pasitaiko ruonių ir mažų banginių – jūros kiaulių."
            ],
            "end": [
                "Baltijos jūros vanduo nesūrus."
            ]
        }
    },
    {
        "title": "Inkilas",
        "author": "",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Ir kleve, ir liepoje švilpauja varnėnai, tačiau pro Narutės langą giesmininkų nematyti. Jis žiūri į sodo pakraštį. Ten tingiai raivosi kerota obelis. Nubėga pas senelį. Žygiuoja abu į malkinę. Senelis dzyrina pjūklu. Kaip tikras genys ima taukšėti plaktukas. Po geros valandos šviečia naujutėlis inkilas."
            ],
            "middle": [
                "Neša inkilą prie obels. Mergaitė kabarkštinasi aukštyn. Narutė įsiropščia beveik iki pat viršūnės. Inkilas patogiai atsitupia obelaitėje."
            ],
            "end": [
                "Narutė lipdama žemyn stojasi ant plonos šakutės. Ta triokšt. Mergaitė šlumšteli tiesiai į avietes. Bando atsistoti. Gelia dešinę koją."
            ]
        }
    },
    {
        "title": "Bardas vėl namie",
        "author": "Jonas Avyžius",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Štai Bardas ir vėl namie. Sočiai prišertas guli po rašomuoju stalu."
            ],
            "middle": [
                "Teko bent trejas šukas sulaužyti, iškarpyti nemaža gaurų, kol sugulė plaukas į plauką. Šeimininkė paleido į jį visą debesį aštrių kvapų. Jie dvi dienas dirgino uoslę. Galėjai visaip pagalvoti... Bet užteko pažvelgti į veidrodį. Pagaliau jis darosi panašus į šunį. Kiekvienas jį kalbina, glosto, saugo, kad neužmintų ant uodegos."
            ],
            "end": [
                "Bardas žiūri į savo draugą. Šnerves erzina nemalonus vaistų kvapas. Bardas švelniai amteli ir paduoda Sauliui dešinę leteną."
            ]
        }
    }
]