[
    {
        "title": "Žiema",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "sunkus",
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Atėjo žiema, apsidairė, ar visi jos laukia, ar medžiai ir žolės vasaros apdarus jau nusimetę, sėklas žemėje pasėję, apklostę. Apsidarius žemę sustingdė, ant upių ir ežerų ledo tiltus nutiesė, viską baltais patalais apklojo."
            ],
            "middle": [
                "Stūkso miškai ir sodai sustingę, tūno kietoje žemėje žolės, visi žiemos miegą miega. Miega ir mini, kaip vasarą gražiai gyveno, budėjo, kaip jauni augo, seni seno, kaip visiems gausiuose saulės spinduliuose buvo smagu klestėti.",
                "Miega žiemos miegą miškas, sodas, pievos ir pavasarį sapnuoja. Sapnuoja saulutę, aukštyn į dangų kylančią, iš miego visus juos žadinančią."
            ],
            "end": [
                "Ateis pavasaris, atbus, kam per žiemą miegoti lemta; suoš miškas, sušlamės sodas, sužaliuos, margai pasipuoš pievos, laukai; sučiulbės, sugrįžę iš šiltesnių kraštų, paukšteliai."
            ]
        }
    },
    {
        "title": "Žiema",
        "author": "Pranas Mašiotas",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Atėjo žiema, apsidairė, ar visi jos laukia: ar medžiai ir žolės vasaros apdarus jau nusimetę, sėklas žemėje pasėję, apklostę. Apsidairiusi žemę sustingdė, ant upių ir ežerų ledo tiltus nutiesė, viską baltais sniego patalais apklojo."
            ],
            "middle": [
                "Stūkso miškai ir sodai sustingę, tūno kietoje žemėje žolės, visi žiemos miegą miega. Miega ir mini, kaip vasarą gražiai gyveno, kaip jauni augo, seni seno, kaip visiems gausiuose saulės spinduliuose buvo smagu klestėti. Kaip medžiuose ir žolėse paukšteliai slapstėsi, nardė, vaikus perėjo, savo giesmeles giedojo, čiulbėjo.",
                "Visur tylu. Tik retkarčiais, šiauriui per daug siausti pradėjus, miškas atsidūsta, sumurma, kad ramiai miegoti neduoda.",
                "Miega žiemos miegą miškas, sodas, pievos; miega ir pavasarį sapnuoja. Sapnuoja saulutę, aukštyn į dangų kylančią, iš miego visus juos žadinančią."
            ],
            "end": [
                "Ateis pavasaris, atbus, kam per žiemą miegoti lemta; suoš miškas, sušlamės sodas, sužaliuos, margai pasipuoš pievos, laukai; sučiulbės sugrįžę iš šiltesnių kraštų paukšteliai."
            ]
        }
    },
    {
        "title": "Vieversys ir rupūžė",
        "author": "Lietuvių sakmė",
        "type": "sakme",
        "suitable-for": {
            "sakiniai": "lengvas",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Dievas sumanė sukurti vieversį. Jis paėmė saują molio ir metė aukštyn. Molio gabalėlis pavirto vieversėliu ir ėmė giedoti."
            ],
            "middle": [
                "Velnias visą tą atsitikimą matė ir panoro padaryti paukštelį. Jis paėmė dumblo saują ir metė aukštyn. Dumblas nukrito atgal. Jis palindo po akmeniu ir pradėjo kurkti."
            ],
            "end": [
                "Pats velnias išsigando. Tai buvo rupūžė."
            ]
        }
    },
    {
        "title": "Stasiukas ir voverėlės",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Stasiukas labai mėgo uogauti, grybauti ir riešutauti. Kur buvęs nebuvęs, jau ir miškelyje.\nJis žinojo, kur kokių uogų esama, kur geriausi grybai dygsta, kur riešutai anksčiau pareina."
            ],
            "middle": [
                "Ateina kartą į miškelį žemuogių pasirinkti. Žiūri: ant kalnelio voverėlė su voveriukais šeimininkauja, žemuoges raško. Voveriukai ne tiek raško, kiek žaidžia — matyt, jau prisisotinę. Senė pajuto, voveriukus į medžių šakas nusivarė ir juokiasi.",
                "Grįžta kitą kartą grybavęs. Tą dieną voverėlių nebuvo matęs. Eisiąs pro senąjį ąžuolą pasižiūrėti, ką jos veikia — to ąžuolo duoboje jų gūžta buvo. Eina, po medžiu dairosi: gi kelių pušų viršūnėse ant plonųjų šakelių grybų prisagstyta — tai voverėlės sau žiemai grybų džiovinasi. Mat jų jau anksčiau prisigrybauta."
            ],
            "end": [
                "Taip voverėlės pasirūpindavo, kad žiemai turėtų kuo misti. Grybų daugiau už Stasiuką iš po lapų prisirinkdavo."
            ]
        }
    },
    {
        "title": "Stasiukas ir voverėlė",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "lengvas",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Stasiukas pamatė riešutyne voverėlę. Ji riešutavo. Stasiukui nepatiko. Jis įsigeidė pagauti ir nubausti voverėlę."
            ],
            "middle": [
                "Stasiukas pasikvietė savo draugą Kaziuką. Jis liepė Kaziukui įlipti į medį ir papurtyti. O pats atsistojo po medžiu ir laukia voverėlės."
            ],
            "end": [
                "Įlipo Kaziukas į medį ir purto. O voverėlė strykt iš medžio."
            ]
        }
    },
    {
        "title": "Juozukas ir bitelė",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "lengvas",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Juozukas sėdėjo sode. Jis laukė nukrintant obuolio."
            ],
            "middle": [
                "Čia pat bitelė nuo dobilėlio ant dobilėlio tupinėjo, medutį rinko.",
                "Juozukas nusirovė smilgą ir su ja sumanė paerzinti bitelę. Kai bitelė nutupia ant dobilo, ima ir nubraukia ją. Kelis kartus Juozukas bitelę taip nubraukė. Bet ji vis savo darbą dirba."
            ],
            "end": [
                "Tik pagaliau bitelė supyko ir įgėlė vaikui į veidą."
            ]
        }
    },
    {
        "title": "Lizdelis po tiltu",
        "author": "Pagal Kazį Borutą",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "sunkus",
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Susisuko kregždė lizdą po tiltu ir išsiperėjo vaikelius."
            ],
            "middle": [
                "Vaikai paaugo ir savo lizdu buvo nepatenkinti. Tiltu visa laiką važiuoja, dunda ir trinksi, gali į vandenį nukristi. Jie siūlė skristi i pietus.",
                "Motina paklausė ir rudenį išskrido su vaikais į šiltuosius kraštus. Pabuvo jie ten per žiemą. Pavasarį kregždė susiruošė skristi atgal. Nors čia šilta ir gera, bet nieko nėra mielesnio už gimtinį lizdelį."
            ],
            "end": [
                "Paskui motiną išskrido ir vaikai. Motina sugrįžo į seną savo lizdelį. Kregždžiukai naujus lizdus po tiltu susisuko."
            ]
        }
    },
    {
        "title": "Spindulėlis",
        "author": "Pagal Žemaitę",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "lengvas",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Patekėjusi saulelė pasiuntė ant žemelės savo auksuotus spindulėlius."
            ],
            "middle": [
                "Pirmasis spindulėlis krito ant miegančio javuose vieversėlio. Pabudo paukštelis ir ėmė giedoti ryto giesmelę.",
                "Antrasis spindulėlis pažadino voverėlę. Voverėlė pašoko ir nukūrė į lazdyną. Ten ieškojo riešutėlių pusrytėliams.",
                "Trečiasis spindulėlis krito į avilį. Bitelės suūžė ir išlėkė iš avilio rinkti saldaus medučio."
            ],
            "end": [
                "Ketvirtasis spindulėlis pažadino vaikelį. Jis šoko iš lovelės, nusiprausė ir atsiklaupė kalbėti poterių."
            ]
        }
    },
    {
        "title": "Giedantis vėžys",
        "author": "Lietuvių liaudies pasaka",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kartą buvau nuėjęs į ežerą pameškerioti. Užmečiau meškerę ir laukiu. Žiūriu – trukt trukt plūdelė. Aš kilst meškerę, tik spurdu spurdu koks didelis daiktas ant vąšelio užkibęs. Net krūptelėjau. Žiūriu – gi varna."
            ],
            "middle": [
                "Galvojau, kaip tai galėjo atsitikti. O tą valandą kad ėmė rėkti kas man viršum galvos, kad ėmė rėkti. Pakeliu galvą – gi lydys kad vejasi aukšlę, kad vejasi, o toji kad rėkia, kad šaukia, net laukai plyšta. Laimė, aukšlė suskubo pasprukti į mišką ir taip išliko gyva.",
                "Ligi aš žiūrėjau, kaip aukšlė lėkė nuo lydžio, meškerę buvau drūtgaliu įrėmęs į žemę. Aš tą meškerę jau imsiu, o čia ji jau beauganti, giliai šaknis suleidusi į žemę, bešakojanti, belapojanti. O jos šakose kad gieda kas, kad čiulba taip gražiai, gražiau nekaip lakštingala. Pakeliu galvą – nagi ant lapo tupi didžiulis vėžys ir gieda."
            ],
            "end": [
                "Parsinešiau vėžį namo – jis ir šiandien tebegieda."
            ]
        }
    },
    {
        "title": "Giedantis vėžys",
        "author": "Lietuvių liaudies pasaka",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "sunkus",
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kartą buvau nuėjęs į ežerą pameškerioti. Užmečiau meškerę ir laukiu. Žiūriu – trukt trukt plūdelė. Aš kilst meškerę – gi varna!"
            ],
            "middle": [
                "O tą valandą kad ėmė rėkti kažkas man viršum galvos. Pakeliu galvą – gi lydys kad vejasi aukšlę. Laimė, aukšlė suskubo pasprukti į mišką ir taip išliko gyva.",
                "Buvau įrėmęs meškerę drūtgaliu į žemę. Žiūriu – ji jau beauganti, besišakojanti, belapojanti. O jos šakose kad gieda kas, kad čiulba taip gražiai, gražiau nekaip lakštingala. Pakeliu galvą – nagi ant lapo tupi didžiulis vėžys ir gieda."
            ],
            "end": [
                "Parsinešiau vėžį namo – jis ir šiandien tebegieda."
            ]
        }
    },
    {
        "title": "2024-11-16\nSveiki, Pone Vytautai Račickai!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Man patinka jūsų knygos. Jos labai pamokančios, lengvai skaitomos. Aš daug išmokau iš jų: kaip elgtis su draugu, kai susipykai, kaip elgtis, jei tėvai skiriasi ir daug kitų dalykų."
            ],
            "middle": [
                "Esu perskaitęs jūsų knygą „Šlepetė“. Tai mano viena iš pirmųjų perskaitytų knygų. Nuo jos ir prasidėjo spalvingas knygų pasaulis. Ją paskolino draugas. Jis, kaip ir aš, ilgą laiką nemėgo skaityti knygų. Tačiau Jūsų knygas jis perskaitė beveik visas. Taip ir aš susidomėjau Jūsų knygomis. Vėliau skaičiau „Patricija, Antanas, jo tėtis ir mama“, „Šokoladas iki pirmadienio“. Dar planuoju perskaityti „Šeštoji šlepetė“, „Vieno pavasario istorija“.",
                "Norėčiau, kad kuo daugiau vaikų skaitytų Jūsų knygas, o tie, kurie neskaito knygų, pradėtų skaityti. Kai kuriems vaikams knygos pasaulis yra kompiuteryje.",
                "Man jūsų knygos buvo spalvingiausios ir labiausiai dominančios. Norėčiau užduoti Jums keletą klausimų. Kodėl jūs pavadinote knygą „Šokoladas iki pirmadienio“, nors yra daug skirtingų skyrių? Kodėl neleidžiate knygų, kad jos būtų serijomis?"
            ],
            "end": [
                "Norėčiau, kad knygos gyvuotų ilgai! Kad žmonės skaitytų knygas ir iš jų pasimokytų. Linkiu Jums daug sveikatos, kūrybinių idėjų. Rašykite, o mes skaitysime. Sėkmės! Susitiksime naujose knygose! Lauksiu atsakymo.",
                "Pagarbiai, Adomas G."
            ]
        }
    },
    {
        "title": "2023-09-08\nGerbiamas Kęstuti Kasparavičiau,",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "turiu kelias Jūsų knygutes. Visas jas perskaičiau po kelioliką kartų! Jos buvo tokios įdomios, kad vos neapsiverkdavau, kai jas baigdavau skaityti! Tačiau žinodavau, jog galiu jas atsiversti iš naujo. Jei reikėtų pasakyti savo mėgstamiausią knygą, negalvojusi nė sekundės kaip žirnius išberčiau „Apie šį bei tą. Trumpos istorijos“."
            ],
            "middle": [
                "Be galo įdomu skaityti apie verksnius svogūnus, sumanius muzikos instrumentus,  išdykusius obuoliukus, katę, kuri iš Jūsų namo padarė raizgalynę ir dar daug kitų. Taip pat neapsieičiau be Jūsų viliojančių piešinių. Jūs taip įdomiai pavaizdavote marsiečius, išdidžius vaisius, raidžių lietų, įsimylėjusius balionėlius ir visus kitus. Mintinai esu išmokusi jūsų istoriją apie kalną ir ant jo nosies augančią obelį su gardžiais obuoliais."
            ],
            "end": [
                "Noriu palinkėti, jog ir toliau Jūsų galvoje gyvuotų tokios nuostabios mintys. Viso gero! Susitiksime pasakose...",
                "Pagarbiai, Rusnė U."
            ]
        }
    },
    {
        "title": "2024-09-02\nPone David Walliams,",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "aš esu Jus gerbiantis skaitytojas. Prieš metus aš pirmą kartą perskaičiau Jūsų rašytą knygą „Močiutė plėšikė“. Ji buvo labai įdomi ir ypač juokinga. Ji taip man patiko, kad net nuo šios knygos negalėjau atitraukti akių. Nuo tos dienos pradėjau domėtis Jūsų kūryba."
            ],
            "middle": [
                "Paprašiau mamos, kad nuvažiuotume į knygyną ir kad nusipirkčiau daugiau Jūsų knygų. Nusipirkau dvi knygas: „Žiurkainis“ ir „Berniukas milijardierius“. Jos taip pat buvo labai juokingos ir įdomios, kaip ir tikėjausi. Nusipirkau tik dvi knygas, kadangi tik tiek buvo knygyne.",
                "Labai laukiu, kada parašysite daugiau knygų. Iš Jūsų knygų pasimokiau, kad nereikia daryti daug pokštų. Jūsų noriu paklausti, ar yra įdomu rašyti knygas vaikams?"
            ],
            "end": [
                "Man Jūs labai patinkate ir tikiuosi, kad rašysite dar daugiau knygų. Jūsų kūriniai yra linksmiausi ir spalvingiausi. Niekada nenustosiu jų skaityti ir Jus gerbti. Linkiu ir toliau rašyti daug gerų knygų, kurios patiktų vaikams! Iki!",
                "Pagarbiai, Aistis G."
            ]
        }
    },
    {
        "title": "2024-10-05\nPone Vytautai Račickai,",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "aš esu Jūsų skaitytoja. Kai buvau antrokė, perskaičiau  knygą „Šokoladas iki pirmadienio“. Man ji labai patiko! Bėgant laikui aš pradėjau skaityti „Zuika padūkėlį“. Taip pat skaičiau knygą „Nipė“. Tačiau rašau Jums ne dėl to, juk jei Jus trukdyčiau be reikalo, Jūs išnaudotumėte savo brangų laiką, per kurį galėtumete parašyti dar vieną knygą."
            ],
            "middle": [
                "Dabar daugelis vaikų nelabai skaito knygas, tačiau gal galite man padėti įvykdyti mano  sukurtą planą. Jei jūs parašytumėte naują knygą, kad ir dešimties puslapių, kuri patiktų visiems, aš ją rekomenduočiau savo draugams. Gal jie sužinoję, jog ji plona, ją perskaitytų. Jei tai pavyktų, tada jie susidomėtų ir skaitytų Jūsų kitas knygas. Taip visi vaikai praturtintų žodyną ir kalbą! Daug ko išmoktų, pavyzdžiui, kaip aš išmokau, jog reikia pasitikėti draugais ir nemeluoti.",
                "Aš noriu Jums padėkoti, kad Jūs rūpinatės mumis ir atveriate mums knygų pasaulį, o tai juk yra pats didžiausias vaikystės nuotykis. Taip pat norėjau paklausti, kaip Jums kilo mintis pačiam iliustruoti knygas? Kiek maždaug laiko rašote vieną knygą?"
            ],
            "end": [
                "Aš labai norėčiau su Jumis susitikti ir pabendrauti daugiau. Žinau, kad atsakytumėte į visus mano klausimus. Gal net sugalvotume dar vieną suktą planą. Linkiu, kad Jūs ir toliau rašytumėte tokias įdomias knygas, kad būtumėte vaikų mylimiausias rašytojas. Aš tikiuosi, Jūs manęs neužmiršite ir  aš tapsiu Jūsų drauge. Iki pasimatymo!",
                "Pagarbiai,  Greta R."
            ]
        }
    },
    {
        "title": "2024-08-23\nLaba diena, miela Holly Webb!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Aš esu ketvirtokė Simona. Gyvenu penktame pagal dydį Lietuvos mieste – Panevėžyje. Mano šeimoje yra keturi nariai: brolis, mama, tėtė ir aš. Seniau mes laikėme katę, šunį, dekoratyvinį triušį, o dabar jų nebeliko."
            ],
            "middle": [
                "Rašau Jums šį laišką, nes Jūs esate mano mėgstamiausia autorė. Man patinka Jūsų knygos. Jau esu perskaičiusi penkiolika, tai yra: „Pasiklydusi sniege“, „Bėglė Rudutė“, „Elė ilgisi namų“, „Išgąsdinta katytė“, „Ištikimas šuniukas“, „Vieniša kalytė Džesė“, „Palikti šunyčiai“, „Paklydęs šuniukas“, „Vienišoji Baltukė“, „Mažoji kalytė Brita“, „Pradingėlė katytė Miglė“, „Pavogtas Pilkutis“, „Kačiukas, kurio niekas nenorėjo“, „Vienišos Oskaro Kalėdos“, „Drąsusis kačiukas“. Dabar skaitau knygą „Benamis katinėlis Murkius“. Labai norėčiau, kad ir toliau rašytumėte šias nuostabias ir mielas knygas apie augintinius, nes skaičiau, kad Jums, kaip ir man, patinka gyvūnai.",
                "Gal Jūs kuriate naujas įdomias knygeles? Jei taip, tai kokias? Kaip sekasi kurti? Internete mačiau, kad turite tris sūnus. Kokios Jūsų parašytos knygos jiems labiausiai patinka?"
            ],
            "end": [
                "Norėčiau paprašyti, kad ir toliau kurtumėte tokias knygeles, kaip dabar. Linkiu Jums didelės sėkmės. Malonu būtų gauti Jūsų atsakymą. Viso gero!",
                "Simona P."
            ]
        }
    },
    {
        "title": "2024-10-15\nSveiki, pone David Walliams!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Man be galo patinka Jūsų parašytos knygos, nes jos labai įdomios, nors aš jų visų dar neperskaičiau. Tiesą sakant, skaitau tik pirmą jūsų knygą „Močiutė plėšikė“. Aš tiesiog skaitydama taip įsijaučiu į tą pasakojimą, kad nebegaliu atitraukti akių. Ant knygos viršelio parašyta, kad tai baisiai juokinga knyga. Iš pat pradžių netikėjau, bet kai pradėjau skaityti, pakeičiau nuomonę."
            ],
            "middle": [
                "Ši knyga mane ne tik prajuokina, tačiau taip pat iš jos galima daug ko pasimokyti. Pavyzdžiui, knygos pradžioje Benas galvoja, kad jo močiutė yra tikra nuoboda ir žaidžia tik žodžių loto, be to ji smirda kopūstais. Tačiau vėliau paaiškėja, kad kadaise ji buvo pati didžiausia plėšikė. Močiutė nori atsigriebti už prarastą laiką ir pavogti karalienės karūną bei kitas vertybes. Į šį reikalą ji įtraukia ir savo anūką ir taip Benas patiria vieną didžiausių gyvenimo nuotykių. Taigi ši istorija pamoko, jog negalima spręsti apie žmogų, jo nepažinus.",
                "Turiu Jums keletą klausimų. Ar Jums lengva kurti istorijas? Per kiek maždaug laiko parašote knygą? Ar esate kada nors davęs autografą? Kaip kilo idėja tapti rašytoju? Kokia Jūsų mėgstamiausia knyga, autorius?"
            ],
            "end": [
                "Linkiu Jums kuo didžiausios sėkmės kūryboje! Viso gero!",
                "Melita V."
            ]
        }
    },
    {
        "title": "2024-10-29\nMiela rašytoja Lina Žutaute,",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "turiu begalę Jūsų knygų. Man labiausiai patiko knygos apie „Kakę Makę“. Galima sakyti, kad su jomis užaugau ir aš, ir mano mažasis broliukas Arvydas. Jos ne tik labai linksmos, spalvingos, bet ir pamokančios. Mėgstamiausia knyga apie netvarkos nykštuką. Aš net patikėjau, jog yra toks nykštukas. Bijodavau nesitvarkyti žaislų. O dabar tuo tiki mano penkiametis brolis."
            ],
            "middle": [
                "Kadangi rugsėjį man sukako dešimt metų, tai turbūt suprantate, jog man tapo aišku, kad ausys pabėgti negali, o kopėčių į mėnulį tikrai nepakabinsi. Tačiau sveikinu Jus už nuostabią fantaziją.",
                "Aš niekaip nesuprantu, kaip Jums pavyksta taip įdomiai ir puikiai sukurti pasaką? Man labai sudėtinga sukurti įdomų pasakojimą."
            ],
            "end": [
                "Aš labai žaviuosi Jūsų kūryba ir linkiu sukurti dar per tūkstantį įvairiausių šmaikščiausių pasakojimų. Iki!",
                "Karolis G."
            ]
        }
    },
    {
        "title": "2024-09-18\nPone Jonai Biliūnai!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Ištikimai skaitau Jūsų knygas. Dabar įnikęs į knygą „Brisiaus galas“. Ši knyga mane moko, kad negalima niekinti gyvūnų. Pats turiu šuniuką ir vėžlį. Jie yra mano patys geriausi draugai."
            ],
            "middle": [
                "Noriu Jums pranešti, jog paaugliai nebeskaito knygų, nes šiuolaikiniame pasaulyje kiekvienas vaikas nori turėti kompiuterį. O ankščiau dėl knygų mušdavosi. Norėčiau, kad nebūtų kompiuterių ar šiuolaikinių prietaisų, kurie kenkia tiek pasauliui, tiek naujajai kartai. Jeigu dar būtumėte su mumis, manau, kad turėtumėte sukurti naują knygą, kuri mokytų, kad negalima pasinerti į vaizdo žaidimų pasaulį. Būtinai ją perskaityčiau."
            ],
            "end": [
                "Viso gero, Jonai Biliūnai. Pasistenkite man padėti iš aukštybių.",
                "Pagarbiai, Dovydas V."
            ]
        }
    },
    {
        "title": "2024-09-29\nLabas, nepažįstamas drauge!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Šį šaltą pavasario vakarą rašau tau trumpą laiškutį. Pirmiausia prisistatysiu. Mano vardas Simona. Aš mokausi trečioje klasėje. Dar lankau dailės mokyklą ir žaislų siuvimo būrelį. Todėl tik prieš valandą grįžau namo. Pasiruošiau pamokas ir nutariau parašyti tau, mano nepažįstamasis drauge."
            ],
            "middle": [
                "Labai noriu sužinoti apie tave. Kaip tu gyveni? Koks tavo vardas? Koks maistas tau skaniausias? Aš labiausiai mėgstu bulvių plokštainį ir ledus. Aišku, tu juokiesi. Tau toks maistas nepažįstamas, nes tai žmonių valgis. Bet aš žinau, kad ir šuniukai kartais mėgsta palaižyti vaikų maistą, o ypač ledus. Jei kada atvyksiu pas tave, tai tikrai atsivešiu ledų. Pamatysi, kokie jie gardūs, o karštą vasaros dieną jie dar ir puikiai gaivina.",
                "Aš žinau, kad tu, šuniuk, gyveni gyvūnėlių globos namuose. Ir man labai liūdna, kad neturi savo namų, negali gyventi su savo šeima. O galbūt tu netgi turėjai ir broliuką ar sesutę. Bet nenusimink, jei tu turi giminaičių, tai jie tikrai gyvena gerai ir tave prisimena. Žinoma, man labai pikta ant tų vaikų ar suaugusių, kurie gyvūnėlius savo namuose palaiko kaip žaisliukus, o kai nusibosta, juos išmeta į gatvę ar nuveža į kokią nežinomą vietą. Geriau jau visai nebūtų įsigiję gyvūnėlių. Juk jums taip nepatinka, ar aš neteisi? Kaip tu manai?",
                "Ir ką aš čia taip liūdnai pradėjau rašyti. Juk tu esi geroje vietoje, tavimi labai rūpinasi gyvūnėlių namų šeimininkai. Jie tave maitina, prižiūri, kad nesušaltum ir jaustumeisi kaip namie.",
                "Oi! Vos nepamiršau tavęs paklausti: ar tu nesijauti vienišas? Ar jau spėjai susirasti naujuose namuose draugų? Žinau, kad ten gyvena daug įvairių gyvūnėlių. Tiesa, ar nesipeši su katytėmis? Juk jūs visada nesutariate. O gal jau ir sutikai kokį vaiką, kuris tau labai patinka ir kuriam tu taip pat patinki? Gal jis tave pralinksmina savo apsilankymu?",
                "Aš linkiu tau susirasti kuo daugiau draugų, tada bus daug smagiau. Galėsit padūkti kartu."
            ],
            "end": [
                "Šiandieną tiek. Jau man laikas eiti miegoti. Ryt vėl laukia mokykla. Iki kito karto!",
                "Simona Ž."
            ]
        }
    },
    {
        "title": "2024-05-16\nLabas, mano drauge!",
        "author": "Mokytoja Asta Sakalienė",
        "type": "laiškas",
        "suitable-for": {
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Tau rašo Martyna.",
                "Kaip gi tu gyveni, mažyti, pūkuotas kačiuk! Aš net nežinau, kaip tu atsiradai globos namuose. Gal tave paliko tavo šeimininkas? Gal tai buvo mažas vaikas, kuris norėjo auginti kačiuką, bet nenorėjo rūpintis? O gal jam mama neleido auginti tavęs?"
            ],
            "middle": [
                "Aš labai noriu turėti draugą namuose. Tu galėtum būti mano augintinis. Aš tavim rūpinčiaus, su tavim žaisčiau, išdykaučiau. Tik mano tėvai manim nenori patikėti, kad galiu būti atsakinga už tave.",
                "Dabar auginu žiurkėną. Kartais pamirštu jį prižiūrėti, bet mama primena man. Svajoju turėti kačiuką. Kai gyvensiu name, tikrai auginsiu kačiuką. Tada mano draugas būsi – Tu! Tu tik palauk, kol mano svajonė išsipildys. Tada mes paimsim tave iš globos namų ir tavo šeimininkė būsiu aš."
            ],
            "end": [
                "Iki susitikimo!",
                "Martyna B."
            ]
        }
    },
    {
        "title": "Kodėl pelėda dieną nemato",
        "author": "Lietuvių sakmė",
        "type": "sakme",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vieną kartą dievas nužengė iš dangaus ant žemės pažiūrėti, kaip gyvena jo kūriniai. Visų pirma dievas aplankė žmogų. Pas žmogų rado viską tvarkingai, palaimino jį ir nuėjo toliau."
            ],
            "middle": [
                "Gyvuliai nusiskundė žmonių žiaurumais. Dievas pažadėjo labiau atliuosuoti nuo žmonių ir nuėjo toliau.",
                "Dievas sušaukęs ir visus paukščius, kad apsakytų savo gyvenimą. Visi paukščiai pasigyrė dievui, kad linksma gyventi. Tik viena pelėda buvo nepatenkinta, kam vasarą tokios ilgos dienos – prašė dievo sutrumpinti, nes maža yra poilsio.",
                "Tada dievas sako:\n– Tu daugiau nematysi dienos šviesos, tik naktį rinksi sau maistą."
            ],
            "end": [
                "Ir nuo to laiko pelėda dieną nemato, o miega, tik nakties sulaukus ieško sau maisto."
            ]
        }
    },
    {
        "title": "Kodėl pelėda dieną nemato",
        "author": "Lietuvių sakmė",
        "type": "sakme",
        "suitable-for": {
            "sakiniai": "sunkus",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Vieną kartą dievas nužengė iš dangaus ant žemės pažiūrėti, kaip gyvena jo kūriniai. Visų pirma dievas aplankė žmogų. Pas žmogų rado viską tvarkingai, palaimino jį ir nuėjo toliau."
            ],
            "middle": [
                "Dievas sušaukė paukščius. Visi paukščiai pasigyrė dievui, kad linksma gyventi. Tik viena pelėda buvo nepatenkinta, kam vasarą tokios ilgos dienos – maža poilsio. Tada dievas nusprendė, kad pelėda daugiau nematys dienos šviesos."
            ],
            "end": [
                "Ir nuo to laiko pelėda dieną nemato, o miega, tik nakties sulaukus ieško sau maisto."
            ]
        }
    },
    {
        "title": "Kaip ponas bėdos ieškojo",
        "author": "Lietuvių liaudies pasaka",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kartą turtingas ponas prie kelio paliko užrašą: „Kas žino, kas yra bėda, tegu man pasako!“"
            ],
            "middle": [
                "Pamatęs šį užrašą, karalius nusprendė pamokyti poną ir uždavė jam keturis neįmanomus klausimus: kiek sveria mėnuo, kur yra žemės centras, kiek danguje žvaigždžių ir paprašė papasakoti negirdėtą dalyką. Ponas, neradęs atsakymų, nusiminė.",
                "Jam pasisiūlė padėti piemuo. Atėjęs pas karalių, jis sumaniai atsakė:\n – Mėnuo sveria vieną svarą, nes jame yra keturi ketvirčiai, kaip ir svare. Žemės centras čia, kur aš stoviu! Danguje yra penki šimtai žvaigždžių. Jei karalius netiki, galim perskaičiuoti! O negirdėta, kad vakar ganiau kiaules, o šiandien kalbuosi su karaliumi."
            ],
            "end": [
                "Sužavėtas karalius atidavė dvarą piemenukui, o poną išsiuntė ganyti kiaulių, kad šis išmoktų tikrosios bėdos prasmę ir suprastų, jog protas žmogų puošia labiau už turtus."
            ]
        }
    },
    {
        "title": "Kaip ponas bėdos ieškojo",
        "author": "Lietuvių liaudies pasaka",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "sunkus",
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Gyveno kartą turtingas ponas, kuris užrašė pakelėje klausimą: „Kas žino, kas yra bėda?\"."
            ],
            "middle": [
                "Karalius perskaitė ir nusprendė jį pamokyti. Jis pakvietė poną ir liepė atsakyti į keturis sudėtingus klausimus apie mėnulio svorį, žemės vidurį, žvaigždžių kiekį ir papasakoti negirdėtą naujieną. Ponas, neišmanydamas atsakymų, nusiminė.",
                "Tada pasisiūlė piemuo ir išradingai atsakė į visus klausimus. Mėnuo sveria vieną svarą, nes jame yra keturi ketvirčiai, kaip ir svare. Žemės centras čia, kur aš stoviu! Danguje yra penki šimtai žvaigždžių. Jei karalius netiki, galim perskaičiuoti! O negirdėta, kad vakar ganiau kiaules, o šiandien kalbuosi su karaliumi."
            ],
            "end": [
                "Taip ponas suprato, kas yra bėda: ją pažinti padėjo gudrus piemuo."
            ]
        }
    },
    {
        "title": "Mikė melagėlis",
        "author": "Pagal Motiejų Valančių",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Viename sodžiuje gyveno ūkininkas su žmona ir jų padykęs sūnus Mikutis. Berniukas buvo linksmo būdo ir labai guvus – nuolat gainiodavo kiemo vištas, šunelį ir katytę. Paaugusiam Mikučiui tėvas pavedė ganyti avis."
            ],
            "middle": [
                "Kasdien išgindavo jis jas į pievas prie miško, bet ganant greit apimdavo nuobodulys. Vieną dieną, norėdamas sukelti šurmulį, Mikutis sušuko: „Vilkas užpuolė aveles!“ Išgirdę šauksmą, kaimo žmonės ir Mikučio tėvai puolė gelbėti gyvulių, tačiau pamatė tik besijuokiantį berniuką. Žmonės išbarė Mikutį ir sugrįžo prie savo darbų.",
                "Po kelių dienų iš miško iš tikrųjų pasirodė vilkas. Mikutis šaukė: „Vilkas, vilkas!“, tačiau niekas nebeskubėjo padėti, manydami, kad jis vėl meluoja."
            ],
            "end": [
                "Vilkas nusinešė avelę, o Mikutis gavo „beržinės košės“ ir suprato, kad meluoti blogai – kai reikės pagalbos, niekas nebepasitikės."
            ]
        }
    },
    {
        "title": "Mikė melagėlis",
        "author": "Pagal Motiejų Valančių",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Viename sodžiuje gyveno ūkininkas su žmona ir turėjo sūnų Mikutį."
            ],
            "middle": [
                "Išgena būdavo Mikutis gyvulėlius į pamiškę ir gano. O nuobodulys toks apima, kad nežino, ko griebtis. Šūkauja, dainuoja, šokinėja, bet vis tiek nusibosta.",
                "Staiga Mikučiui šovė į galvą mintis! Atsisuko bernaitis į kaimą ir pradėjo iš visų jėgų šaukti: „Vilkas užpuolė aveles!“. Išgirdo kaimo žmonės ir pasileido tekini į ganyklą mušti vilko. Atbėgo ir mato – vilko nė kvapo.",
                "Po poros dienų tik strykt iš miško vilkas ir capt avelę. „Vilkas, vilkas!\" - sušuko išsigandęs Mikutis. Bet kaime manė, kad ir šįkart bernaitis išdykauja. Vilkas pagriebęs avelę nusinešė į mišką."
            ],
            "end": [
                "Mikutis gavo „beržinės košės\" ir nuo to laiko liovėsi melavęs."
            ]
        }
    },
    {
        "title": "Mikė melagėlis",
        "author": "Pagal Motiejų Valančių",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Viename sodžiuje gyveno ūkininkas su žmona ir turėjo sūnų Mikutį."
            ],
            "middle": [
                "Išgena būdavo Mikutis gyvulėlius į pamiškę ir gano. Šūkauja, dainuoja, šokinėja, bet vis tiek nuobodulys apima.  Atsisuko bernaitis į kaimą ir pradėjo iš visų jėgų šaukti: „Vilkas užpuolė aveles!“. Atbėgo žmonės ir mato – vilko nė kvapo.",
                "Po poros dienų tik strykt iš miško vilkas ir capt avelę. Bet kaime manė, kad ir šįkart bernaitis šūkalioja išdykaudamas. Vilkas pagriebė avelę ir nusinešė į mišką."
            ],
            "end": [
                "Mikutis gavo „beržinės košės\" ir nuo to laiko liovėsi meluoti."
            ]
        }
    },
    {
        "title": "Grįžulo ratai",
        "author": "Norbertas Vėlius",
        "type": "sakme",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Seniai, labai seniai Žemėj buvo labai didelė sausra – išdžiūvo visas vanduo. Žmonės nebeturėjo ko atsigerti. Vieną naktį iš namų išėjo mergikė su samčiuku vandens savo sergančiai motinai parnešti."
            ],
            "middle": [
                "Ėjo ėjo, nuvargo ir atsigulusi užmigo. Atsibudusi mato – samčiukas pilnas vandens. Ji tą vandenį norėjo nešti motinai – tekina lėkė ir užkliuvo už šuniuko. Šuniukas gailiai sucypė, ir mergikei pagailo jo – pagirdė vandeniu. O kai mergikė paėmė samčiuką, tas iš medinio pavirto į sidabrinį.",
                "Mergikė parnešė vandens ir padavė motinai, o motina sako:\n– Aš jau greit mirsiu, gerk tu pati.",
                "Tuo tarpu į trobą įėjo pakeleivis žmogus ir paprašė atsigerti. Mergikė davė jam atsigerti, pati negėrusi. Samtelyje rados septyni dideli deimantai, iš jų pasipylė skaidrus vanduo. Tie deimantai pakilo į viršų, į dangų, ir pavirto žvaigždynu."
            ],
            "end": [
                "Dabar tą žvaigždyną vadina Samteliu arba Grįžulo ratais."
            ]
        }
    },
    {
        "title": "Kregždės drąsa",
        "author": "Pagal Leonardą Gutauską",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kartą vanagas patykojo vištą. Jis čiupo ją ir pakilo į orą."
            ],
            "middle": [
                "Gaidys spruko į krūmus. Tik mažoji kregždė puolė vytis vagį. Ji pavijo plėšiką ir sučirškė prie pat jo galvos. Vanagas paleido grobį."
            ],
            "end": [
                "Ligi šiol vištos ir gaidys svarsto, kokį burtažodį galėjo kregždė vanagui į ausį sukuždėti. Paukščiai nesupranta, jog tik kregždės drąsa išgelbėjo perekšlę."
            ]
        }
    },
    {
        "title": "Kalakutas",
        "author": "Pagal Praną Mašiotą",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Paukščiai po kiemą vaikščiojo, maisto ieškojosi. Kalakutas sparnais žemę raižė, visus paukščius barė nežinia už ką."
            ],
            "middle": [
                "Šeimininkė atėjo paukščių lesinti. Paukščiai nudžiugo, prie šeimininkės susitelkė. Tik kalakutas iš vietos nejudėjo. Jis paukščius besočiais išvadino. Bet pastovėjęs, papykęs, pats prie viso būrio nubėgo."
            ],
            "end": [
                "Jam teko tik kas nuo kitų atliko."
            ]
        }
    },
    {
        "title": "Paparčio žiedas",
        "author": "Pagal lietuvių sakmę",
        "type": "sakme",
        "suitable-for": {
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Piemenukas ganė karves ir praganė vieną karvę. Šeimininkas supyko ir tą piemenuką išvarė naktį ieškoti karvės."
            ],
            "middle": [
                "Buvo švento Jono naktis. Piemenukui pasitaikė eiti per paparčius. Beeinant jam įkrito į vyželę paparčio žiedas. Jis tuoj sužinojo, kur yra praganyta karvė.",
                "Nuo to laiko piemenukas viską žinodavo ir kitiems pasakydavo, kas bus. Šeimininkas pavydėjo piemenukui. Vieną kartą jis pavogė piemenuko vyželes. Nuo to laiko vaikas nieko nebežinojo."
            ],
            "end": [
                "Bet ir šeimininkui vyželės nieko nepadėjo. Benešdamas vyželes, jis išmetė paparčio žiedą."
            ]
        }
    },
    {
        "title": "Paparčio žiedas",
        "author": "Pagal lietuvių sakmę",
        "type": "sakme",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Piemenukas ganė karves ir praganė vieną karvę. Šeimininkas supyko ir tą piemenuką išvarė naktį ieškoti karvės."
            ],
            "middle": [
                "Buvo švento Jono naktis. Piemenukui beeinant per paparčius į vyželę įkrito paparčio žiedas. Jis tuoj sužinojo, kur yra praganyta karvė. Nuo to laiko piemenukas viską žinodavo, o šeimininkas jam labai pavydėjo. Nedorėlis pavogė piemenuko vyželes..."
            ],
            "end": [
                "Bet ir šeimininkui vyželės nieko nepadėjo – nenešdamas vyželes, jis pametė paparčio žiedą."
            ]
        }
    },
    {
        "title": "Ištiesta ranka",
        "author": "Pagal P. Jurkų",
        "type": "legenda",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tai atsitiko tais laikais, kai buvo baigiama statyti Vilniaus katedra. Toje vietoje, kur senovėje vaidilutės kurstė šventąją ugnį, iškilo gražus naujas rūmas su šventųjų ir karalių skulptūromis."
            ],
            "middle": [
                "Bet meistrams kažkas statinyje netiko. Trūko puošmenų stogui. Po ilgų svarstymų skulptoriams buvo įsakyta nukalti tris statulas: šv. Elenos, šv. Stanislovo ir šv. Kazimiero.",
                "Miesto gyventojai troško, kad iškilmingiausia būtų Lietuvos šventojo statula. Baigtu meistrų darbu  visi liko patenkinti. Šv. Kazimieras prie krūtinės sudėtomis rankomis ir į dangų nukreiptu žvilgsniu tarsi meldė Aukščiausiąjį miestui ramybės.",
                "Po vakarinių pamaldų Katedros aikštėje liko tik viena našlaitė. Ji pasišokėjusi metė gėlės  žiedą į viršų, tačiau jis nukrito žemėn. Mergaitė pravirko..."
            ],
            "end": [
                "Tuo metu nuo šv. Kazimiero krūtinės atsiskyrė ir išsitiesė marmurinė ranka, tarsi laiminanti mergaitę ir miestą. Tokia ji ir liko."
            ]
        }
    },
    {
        "title": "Žaltys – namų saugotojas",
        "author": "",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Senovėje mūsų protėviai gerbė ir saugojo kiekvieną gyvą sutvėrimą. Ypač gerbė žaltį, stebėjosi jo paslaptingumu, rūpestingai globojo šį gyvūnėlį ir neleido niekam jo skriausti."
            ],
            "middle": [
                "Lietuviai žalčius laikė namuose. Kiekvienoje pirkioje tuomet galėjai pamatyti žaltį globėją.",
                "Proseneliai manė, kad žalčiai įkvepia žmogui jėgų, sveikatos, drąsos ir išminties, saugo nuo pavojų ir teikia visokį gėrį. O kartais ir ligas, jei padarai ką negero. Jei žmogus nuskriaudžia arba užmuša žaltį, jį gali ištikti didelė nelaimė, net mirtis. Dažnai tokiam žmogui keršija kiti žalčiai. Jie uždega trobas, atneša žmogui ir jo gyvuliams ligas.",
                "Gerus žmones žalčiai globoja ir teikia paramą. Jeigu namuose nėra žalčio, jį įveda vaidila. Troboje patiesiamas baltas rankšluostis, ant stalo paruošiamos vaišės. Vaidila prašo žalčio užeiti į šiuos namus, paragauti jų maisto ir pasilikti juos globoti. Jeigu žaltys sutinka čia pasilikti, jis peršliaužia baltu rankšluosčiu ir paliečia maistą. Po to visi susėda už stalo ir vaišinasi. Vaidila sako padėkos maldą. Buvo tikima, kad visus metus šiuos namus lydės laimė.",
                "Žalčiai yra ir vandens saugotojai. Jie buvo laikomi Perkūno pasiuntiniais. Žmonės jų taip pat prašydavo derliaus ir lietaus."
            ],
            "end": [
                "Apie žalčius, jų paramą ir globą žmogui skaitome pasakose ir sakmėse. Jos mums padeda geriau suprasti savo senolius, jų tikėjimą, meilę ir pagarbą gamtai."
            ]
        }
    },
    {
        "title": "Skubos darbas",
        "author": "Pagal Mykolą Sluckį",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Medyje tupėjo voras. Saulė šildė, ir vargšas nepajuto, kaip užmigo. Užmigęs vabzdžių kumpius susapnavo. Šviežius, dūmu kvepiančius, ant iešmų pamautus. Pamiklino voras kojeles... Kad griebs! Ir iškrito iš medžio. Iškrito ir sprandą nutrūko."
            ],
            "middle": [
                "Kas daryti? Toks plyšys... Patvoryje zirzė musė. Su lenkta adata ir plonu siūlu peteliškėms sukneles raukė. Ji ir sutiko vorui pagelbėti.",
                "Musė įvėrė adaton siūlą, atsistojo vorui ant nugaros, dūrė keletą kartų iš eilės ir galus surišo. Žvilgt siuvėja į savo siuvinį. Pasirodė jai, kad nestipriai sukabinta. Įvėrė storą siūlą, kelis kartus dūrė, kiek jėgų turėdama sutraukė. Ir štai jau nebe siūlė — kietas kietas mazgas. Dabar nebesuks voras jai galvos!",
                "Voras padėkojo musei. Likęs vienas, voras čiupt sau už nugaros. Ogi kuprotas..."
            ],
            "end": [
                "Nuo to nelaimingo atsitikimo daug laiko praėjo. Musė jau ir adatos atsižadėjo. Bet voras už kuprą iki šiol dar neatsilygino. Jis jai spąstus spendžia, tinklais gaudo ir karia!"
            ]
        }
    },
    {
        "title": "Skubos darbas",
        "author": "Pagal Mykolą Sluckį",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "sunkus",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Medyje tupėjo voras ir vargšas nepajuto, kaip užmigo. Iškrito iš medžio ir sprandą nutrūko."
            ],
            "middle": [
                "Musė sutiko vorui pagelbėti. Įvėrė adaton siūlą, dūrė keletą kartų nugaron ir galus surišo. Musei pasirodė, kad nestipriai sukabinta. Įvėrė storą siūlą, dar kelis kartus dūrė, kiek jėgų turėdama sutraukė. Dabar nebesuks voras jai galvos!",
                "Voras čiupt sau už nugaros. Ogi kuprotas..."
            ],
            "end": [
                "Už šią kuprą iki šiol voras neatsilygino – jis musei spąstus spendžia, tinklais gaudo ir karia!"
            ]
        }
    },
    {
        "title": "Kovai",
        "author": "Pagal Vygandą Račkaitį",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tarp žalių pušų šakų per žiemą dūlavo pripustyti kovų lizdai. Nerūpėjo jie šeimininkams. Kai kurie kovai į šiltesnius kraštus išskrido. Kiti pakiemiais skraidė, suko galvas, kaip prasimaitinti."
            ],
            "middle": [
                "Pajutę pavasarį, kovai prisiminė lizdus. Suskrido, sulėkė pušynėlin iš visų pusių. Tik sklando, plasnoja aplink medžius.",
                "Bepigu seniems kovams. Tiks jiems pernykščiai, užpernykščiai lizdai. Tereikės lizdo kraštus viena kita šakele sutvirtinti, vidų minkštai iškloti.",
                "Jaunikliams sunkiau. Jiems reikia lizdą nuo pat pamatų pradėti. Trūksta paukšteliams patirties, nelengva ir šakelių surasti. Bet jie stengiasi. Kartais koks akiplėša iš svetimo lizdo šakelę ištraukia. Tai užmatę kiti kovai taip supuola barti, gėdinti išsišokėlį, kad nors viską metęs skrisk iš pušynėlio kur akys veda."
            ],
            "end": [
                "Nuo ryto ligi vakaro nerimsta, triukšmauja susirūpinę savo lizdais kovai."
            ]
        }
    },
    {
        "title": "Kovai",
        "author": "Pagal Vygandą Račkaitį",
        "type": "pasakojimas",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Tarp žalių pušų šakų per žiemą dūlavo pripustyti kovų lizdai. Pajutę pavasarį, kovai prisiminė lizdus, sulėkė pušynėlin iš visų pusių."
            ],
            "middle": [
                "Bepigu seniems kovams – tiks jiems pernykščiai, užpernykščiai lizdai. Tereikės lizdo kraštus viena kita šakele sutvirtinti, vidų minkštai iškloti.",
                "Jaunikliams sunkiau – jiems reikia lizdą nuo pat pamatų pradėti. Trūksta paukšteliams patirties, bet jie stengiasi."
            ],
            "end": [
                "Nuo ryto ligi vakaro nerimsta, triukšmauja susirūpinę savo lizdais kovai."
            ]
        }
    },
    {
        "title": "Kaunas legendose ir padavimuose",
        "author": "Pagal Bronių Kviklį",
        "type": "legenda",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Kaunas nuo seniausių laikų išsistatęs Nemuno ir Neries upių santakoje. Apie jį sukurta daug legendų bei padavimų."
            ],
            "middle": [
                "Vienoje legendoje rašoma, kad Kaunis buvęs lietuvių tikybos dievaitis. Jo milžiniška statula stovėjusi šiaurinėje Nemuno pakrantėje. Dievaitis rankoje laikė lanką su strėlėmis. Sielininkai jį laikė savo globėju. Jo garbei degindavo medžius, šaknis, avis. Prašydavo, kad nustotų dargana, audra.",
                "Dar pasakojama, kad vienas Romos kunigaikštis Palemonas su savo šeima, bajorais ir kariuomene išplaukė jūromis saulėlydžio kryptimi. Jie ieškojo vietos įsikurti. Palemonas turėjo tris sūnus. Vidurinysis sūnus Kūnas įkūrė pilį ir pavadino savo vardu."
            ],
            "end": [
                "Pasak padavimų, po Kauno pilimi yra didžiuliai požemiai. Juose miega užburti Palemono ginkluoti kariai. Sunkiais Tėvynei laikais jie išeis Kauno ginti, visos Lietuvos vaduoti."
            ]
        }
    },
    {
        "title": "Jogaila prie Baltijos",
        "author": "Pagal Birutę Baltrušaitytę",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "sunkus",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Jogaila mylėjo Lietuvą. Nors ilgi metai pragyventi Lenkijoje padarė savo. Jis priprato prie jos. Karalius prieš mirtį panoro išvysti jūrą. Jis nežinojo, kas toji jūra."
            ],
            "middle": [
                "Todėl Jogaila išvažiavo į Palangą. Didelė puiki palyda nė per žingsnį nesitraukė nuo jo karietos.",
                "Štai ir privažiavo Palangos kaimą. Pakvipo pušų spygliai. Jogaila išgirdo galingą gaudimą. Kelią perkirto smėlio kopos. Jos karaliui nepatiko. Tačiau jūra užgniaužė jam kvapą. Jis persižegnojo ir ėmė šnabždėti maldą, maišydamas lietuviškus žodžius su lenkiškais.",
                "Dingtelėjo Jogailai mintis apie dėdienę Birutę. Tai čia ji jauna gyveno. Kasdien žiūrėdavo į jūrą. Galbūt todėl nerami buvo jos siela. Tą neramią sielą ji atidavė Vytautui.",
                "Tos mintys sukėlė audrą karaliaus krūtinėje. Lyg dėdienė Birutė būtų pakilusi iš savo kapo ir pasėjusi Vytauto pusbrolio širdin nerimasties sėklą. Grįždamas Jogaila vis savęs klausinėjo, kodėl jis ne toks kaip Vytautas. Juk abu jie yra Gedimino palikuoniai."
            ],
            "end": [
                "Niekas nieko negalėjo jam atsakyti. Tačiau Jogaila negalėjo būti antrasis Vytautas ar jo šešėlis. Kiekvienas būna tuo, kuo jam lemta būti. Jis buvo Jogaila."
            ]
        }
    },
    {
        "title": "Rūgštinukai",
        "author": "Pagal Selemoną Paltanavičių",
        "type": "pasaka",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Miško aikštelėje augo girinė obelis. Ant vienos šakelės kyburiavo du žali obuoliukai.",
                "Jie buvo vienas už kitą rūgštesni. Iš to baisaus rūgštumo jie kybojo amžinai susiraukę ir visada niurzgėjo. Rūgštinukai niekaip negalėjo gyventi santarvėje."
            ],
            "middle": [
                "Per vasarą juodu paaugo, bet nepasikeitė. Kokie buvo rūgštūs ir pikti, taip ir liko. Vieną dieną prie obels atskrido vaisėdis. Jis susirado du raukšlėtus obuoliukus. Nusileido ant vieno rūgštinuko. Tas susiraukė ir ėmė šnibždėti, kad skristų pas kitą. Jis yra daug saldesnis ir gardesnis. Nudūzgė vabalėlis pas antrą obuoliuką. Šis vijo jį tolyn."
            ],
            "end": [
                "Pakilo vaisėdis ir nutolo. Pasuko į girią. Ten yra uogų, visokiu gardėsių. Skrido vaisėdis ir galvojo, kokio skonio gali būti tokie surūgėliai obuoliukai."
            ]
        }
    },
    {
        "title": "Rūgštinukai",
        "author": "Pagal Selemoną Paltanavičių",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Miško aikštelėje ant vienos girinės obelis šakelės kyburiavo du žali obuoliukai. Jie buvo vienas už kitą rūgštesni. Iš to baisaus rūgštumo jie kybojo amžinai susiraukę, visada niurzgėjo ir niekaip negalėjo gyventi santarvėje."
            ],
            "middle": [
                "Vieną dieną prie obels atskrido vaisėdis. Jis susirado du raukšlėtus obuoliukus. Nusileido ant vieno jų. Tas susiraukė ir ėmė šnibždėti, kad skristų pas kitą – jis daug gardesnis. Nudūzgė vabalėlis pas antrąjį obuoliuką. Šis nuvijo jį tolyn."
            ],
            "end": [
                "Nuskrido vaisėdis ir galvojo, kokio skonio gali būti tokie surūgėliai obuoliukai."
            ]
        }
    },
    {
        "title": "Draugystė",
        "author": "Pagal Juozą Soką",
        "type": "pasakojimas",
        "suitable-for": {
            "struktura": "vidutinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Pūga užpustė laukus ir kelius. Didžiausius sniego kalnus suvertė. Dangus su žeme maišosi. Šaltis spigina. Kenčia užpustytos kurapkos. Jau kelios dienos jos nieko snapelyje neturėjo."
            ],
            "middle": [
                "Kurapkos kapsto sniegą. Šaltis kojytes gelia. Rasta sėkliukė alkio nenumalšina. Sukišo jos snapelius krūvon ir užsnūdo.",
                "Alkis pažadino kurapkas auštant. Jos bando gelbėtis. Kurapkos snapeliais iškasė sniege langą. Sniegas neleidžia paukšteliams išlipti. Kojytės klimpsta. Sniegas lenda po sparnais.",
                "Į pagalbą atskubėjo kiškiai. Jie kojytėmis prikasė žemę. Pasirodė rugio želmenėliai. Kiškiai prisisotino. Švintant jie nuėjo gulti. Jų vietą užėmė kurapkos. Želmenėlių pakako visiems."
            ],
            "end": [
                "Taip ir susidraugavo kiškiai su  kurapkomis. Kur šokuoja kiškiai, ten paskui tipena kurapkos. Kiškiai naktį skabo želmenėlius. Kurapkos dieną. Nei jie pykstasi, nei pavydi."
            ]
        }
    },
    {
        "title": "Draugystė",
        "author": "Pagal Juozą Soką",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Pūga užpustė laukus ir kelius. Kurapkos jau kelias dienas nieko snapelyje neturėjo."
            ],
            "middle": [
                "Šaltis kojytes gelia, o rasta sėkliukė alkio nenumalšina. Sukišo jos snapelius krūvon ir užsnūdo. Alkis pažadino kurapkas auštant.",
                "Į pagalbą atskubėjo kiškiai. Jie kojytėmis prikasė žemę ir pasisotino pasirodžiusiais rugio želmenėliais. Švintant ilgaausiai nuėjo gulti, o jų vietą užėmė kurapkos. Želmenėlių pakako visiems."
            ],
            "end": [
                "Taip ir susidraugavo kiškiai su  kurapkomis."
            ]
        }
    },
    {
        "title": "Dantukų miestelyje",
        "author": "Tatjana Vagnerienė",
        "type": "pasaka",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "struktura": "slenkstinis",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Yra toks  nuostabus Dantukų miestelis. Jame gražūs balti nameliai - dantukai."
            ],
            "middle": [
                "Kartą  atsitiko nelaimė. Dantukų miestelį užpuolė plėšikai mikrobai. Jie  puolė tuos namelius, kurių sienas nešvara buvo apgadinusi. Vieną  namelį – dantuką sugriovę, imdavosi kito.",
                "Laimė, į pagalbą, atėjo kito miesto karvedys. Jis išplovė visą  miestą. Vaistais nužudė mikrobus, sutaisė sugriautus  namelius."
            ],
            "end": [
                "Dabar kas rytą ir vakarą didžiuliu šepečiu plaunami ir  valomi nameliai. Visur švaru, o švaros plėšikai mikrobai labai bijo."
            ]
        }
    },
    {
        "title": "Milžinai",
        "author": "",
        "type": "padavimas",
        "suitable-for": {
            "sakiniai": "vidutinis",
            "struktura": "lengvas",
            "rasyba": ""
        },
        "text": {
            "start": [
                "Milžinai gyvenę seniai, labai seniai, kai Lietuvoje nebuvo nė  vieno miesto, kai visi gyveno giriose. Ūgis  milžinų buvęs toks didelis, jog į savo pirštinės vieną pirštą galėjo  susidėti dvidešimt žmonių."
            ],
            "middle": [
                "Milžinai kariavę su daugeliu šiaurės tautų, kurios dažnai plėšdavo Lietuvą.",
                "Savo pergalės atminimui pildavę dideliausius kauburius. Nueidavę į Baltijos pajūrį, prisisemdavę pilną  batą  smėlio ir  parnešę išpildavo."
            ],
            "end": [
                "Iš to atsiradę pas  mus milžinų kalnai."
            ]
        }
    },
    {
        "title": "Šaldytuvas",
        "author": "Nijolė Kepenienė",
        "type": "pasaka",
        "suitable-for": {
            "rasyba": "",
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Šaldytuvas irgi buvo dėžė. Galėjo būti ir vonia arba net puodas. Svarbu, kad toje dėžėje, vonioje arba puode būtų buvę galima šauniai paslėpti garbanėlę."
            ],
            "middle": [
                "Na, taip, dosnioji Žiema išeidama visiems dovanoja po garbanėlę. Visada. Tik anksčiau žmonės nemokėjo išsaugoti Žiemos  garbanėlių. Jos  tirpdavo tiesiog rankose.",
                "– Nevalia šitaip netausoti Žiemos palikimo! – piktinosi Laimiuko proproproprosenelis Laimiukas Protuolis.",
                "Tai jis sugalvojo Žiemos garbaną įdėti į puodą. Tai jis puodą su garbana paslėpė gilių giliausiame rūsyje. Karštą vasaros dieną nueidavo į rūsį, atsidarydavo puodą ir … įkvėpdavo Žiemą."
            ],
            "end": [
                "Dabar šaldytuvai stovi šiltuose namuose. Žiemą galite užuosti vos atidarę geležines duris."
            ]
        }
    },
    {
        "title": "Kaip atsirado sūrieji šaltiniai",
        "author": "Lietuvių padavimas",
        "type": "padavimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Ant aukšto stataus Nemuno kranto stovėjo garsi Liškiavos pilis. Kartą tos pilies valdovas su dvariškiais medžiojo anapus Nemuno."
            ],
            "middle": [
                "Medžioklė buvo sėkminga. Atsidėkodamas dievams kunigaikštis ketino nušauti sakalą. Visi susirinko ant Nemuno kranto, kur buvo paleistas sakalas. Kunigaikštis šovė, ir paukštis, strėlės pervertas, krito į Nemuno vandenis. Pilies valdovas puolė paskui auką ir paniro.",
                "Kilo sumaištis, visi mane, kad jis nuskendo. Labiau už kitus išsigando ir nusiminė kunigaikščio žmona. Ji bėgiojo Nemuno pakrante, šaukė savo vyrą gailiai verkdama, sūrias ašaras liedama. Po kiek laiko iš vandens su sakalu rankose išniro kunigaikštis. Jis buvo gyvas ir sveikas."
            ],
            "end": [
                "O toje vietoje, kur nukrito kunigaikštienės ašaros, iš žemės ištryško sūrieji šaltiniai. Čia įsikūrė Druskos miestas Druskininkai."
            ]
        }
    },
    {
        "title": "Kaip atsirado sūrieji šaltiniai",
        "author": "Lietuvių padavimas",
        "type": "padavimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis"
        },
        "text": {
            "start": [
                "Ant aukšto stataus Nemuno kranto stovėjo garsi Liškiavos pilis. Kartą tos pilies valdovas su savo dvariškiais medžiojo kitoje Nemuno pusėje."
            ],
            "middle": [
                "Kunigaikštis šovė, ir sakalas, strėlės pervertas, krito į Nemuno vandenį. Valdovas puolė paskui auką ir panėrė. Kunigaikščio žmona manydama, kad kunigaikštis nuskendo, liejo sūrias ašaras. Tačiau po kiek laiko jis su sakalu rankose  gyvas ir sveikas iš išniro vandens."
            ],
            "end": [
                "O tose vietose, kur nukrito kunigaikštienės ašaros, iš žemės ištryško sūrieji šaltiniai."
            ]
        }
    },
    {
        "title": "Vištyčio ežeras",
        "author": "Lietuvių padavimas",
        "type": "padavimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis"
        },
        "text": {
            "start": [
                "Kur dabar yra Vištyčio ežeras, seniau buvo didelės lankos. Tose lankose žmonės ganydavo arklius."
            ],
            "middle": [
                "Vieną kartą piemenys  atsigulė pailsėti. Tik girdi vienas, kad kažkoks paukštis sučirškė - cypt. Staiga pasigirdo balsas:\\n– Kelkitės ir varykite arklius, nes greitai čia atsivers ežeras. Piemuo išsigando ir, sušukęs kitiems, kad bėgtų, pats su savo arkliais nujojo. Staiga atsivėrė ežeras…"
            ],
            "end": [
                "Tas ežeras gavo Vištyčio vardą, nes paukštis sucypė - cypt."
            ]
        }
    },
    {
        "title": "Saulės dukra",
        "author": "Leonardas Gutauskas",
        "type": "pasakojimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "slenkstinis",
            "sakiniai": "vidutinis"
        },
        "text": {
            "start": [
                "Kitą kartą saulė pasėjo aukso sėklą. iš jos išdygo saulėgrąža."
            ],
            "middle": [
                "Bet tikrasis jos vardas - Saulės dukra. Mat saulėgrąžos galva visą laiką paskui motulę saulę seka. Pateka skaisčioji, ir saulėgrąža pakelia galvą, aukso spalvomis tvaska. Nusileidžia saulė, ir jos dukra nulenkia galvą - užmiega."
            ],
            "end": [
                "Iš tiesų - laukuose išdygusios saulėgrąžos šviečia tarsi mažos saulelės."
            ]
        }
    },
    {
        "title": "Brisiaus galas",
        "author": "Jonas Biliūnas",
        "type": "pasakojimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "lengvas",
            "sakiniai": "vidutinis"
        },
        "text": {
            "start": [
                "Brisius, kaip ir visados, linksmai sukruta, vos mane išvydęs. Bet, pamatęs, kad nešu virvę, ima žiūrėti liūdnomis akimis, tarsi viską suprastų."
            ],
            "middle": [
                "Eina iš paskos, netgi laimingas, bet tyliai dūsauja. Kai pasiekiame mišką, aš sustoju ir... bet žiūriu, kad ir jis sustojo, neina, tik su ilgesingomis akimis žiūri į mane. Staiga man suspaudžia širdį: negi galėsiu?! Aš paleidžiu virvę, nuleidžiu galvą."
            ],
            "end": [
                "Brisius priglaudžia galvą prie mano rankos – atrodo, viską atleidžia, supranta..."
            ]
        }
    },
    {
        "title": "Troškulys",
        "author": "Pagal Gediminą Isoką",
        "type": "pasakojimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "slenkstinis",
            "sakiniai": "lengvas"
        },
        "text": {
            "start": [
                "Mažus  gandriukus lizde  kepino saulė. Nors  jie lindo vienas  už kito, spaudėsi prie gūžtos  dugno, bet ir čia juos troškino kaitra."
            ],
            "middle": [
                "Virš medžio sukaleno mažylių motina. Gandriukai sušnypštė. Mama nusileido į lizdą ir, atrijusi iš gūžio, kiekvienam į žiotis įpylė gurkšnį  balų vandens."
            ],
            "end": [
                "Gandriukai tuoj aprimo. Iki pat pavakario motina dengė vaikus savo šešėliu."
            ]
        }
    },
    {
        "title": "Kliudžiau",
        "author": "Pagal Joną Biliūną",
        "type": "pasakojimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "vidutinis",
            "sakiniai": "sunkus"
        },
        "text": {
            "start": [
                "Tai buvo nedidelė balta katytė. Radau aš ją lauke, patvory pritūpusią, susirietusią, nelaimingą."
            ],
            "middle": [
                "Bet kas man darbo? Juk ji niekam nereikalinga... Ir aš apsidžiaugiau, kaip apsidžiaugia pamatęs kiškį medėjas. Atmatavęs dešimtį žingsnių, atsistojau, nusiėmiau nuo pečių lanką, įtempiau strėlę ir pradėjau taikyti. Kliudžiau...",
                "Katytei iš žaizdos dideliais juosvais lašais lašėjo ant smėlio kraujas. Mečiau lanką, strėles ir neatsigręždamas parlėkiau namo. Širdyje jaučiau skausmą...",
                "Tik trečią dieną drįsau išeiti laukan: katytė gulėjo aukštielninka, nebegyva. Čia pat prie jos buvo numesti lankas ir strėlės. Nutvėręs nuo žemės lanką ir strėles, sulaužiau į šipulius ir toli išmėčiau po lauką."
            ],
            "end": [
                "Tai buvo vienatinis mano gyvenime šūvis. Bet laimingas: aš jį lig šiolei dar tebenešioju savo krūtinėj..."
            ]
        }
    },
    {
        "title": "Vieversys",
        "author": "Pagal Vaižgantą",
        "type": "pasakojimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "sunkus"
        },
        "text": {
            "start": [
                "Vasarą Mikutis išėjo laukan. Iš tankaus žolyno spurstelėjo pilka paukštytė. Tai vieversys. Pasikelia jis aukštai, plasnoja sparneliais ir gieda. Ak, kaip maloniai gieda!"
            ],
            "middle": [
                "Atėjo laikas vaikučius perėti. Gūžtelės vieversys nesikrauna. Randa kur žolėje duobelę ir padeda ten kiaušinėlius. Patelė peri, o patinas skraido ir gieda. Jis savo giesmele linksmina patelę.",
                "Išskilo vaikučiai, pilkučiai paukštyčiai. Tėtė ir mama juos lesina. Pradėjus lyti, mama tupias į gūžtelę ir apkėčia vaikus savo sparneliais.",
                "Išaugo žolė. Vyrai su dalgiais ją nupjovė. Jie pasergėjo vieversio gūžtelę. Atskrido motina ir papenėjo vaikučius.",
                "Mikutis nuėjo pažiūrėti gūžtelės. Vieversys spurstelėjo ir nuskrido. Mikutis ėmė tykoti. Vieversys sugrįžo pas vaikelius, bet nebeskrido prie pat gūžtos. Ėmė skraidyti šen ten. Jis norėjo apgauti Mikutį. Priskrido, įdėjo vienam paukščiukui į snapą kirmėlėlę ir nuskrido."
            ],
            "end": [
                "Mikutis nusišypsojo ir nuėjo sau."
            ]
        }
    },
    {
        "title": "Čičinsko kalnas",
        "author": "Pagal lietuvių padavimą",
        "type": "padavimas",
        "suitable-for": {
            "rasyba": "",
            "struktura": "vidutinis"
        },
        "text": {
            "start": [
                "Kur dabar Čičinsko kalnas, aplink buvo Vešeta. Čičinskas toj baloj užsinorėjo rūmus pasistatyti. Liepė žmonėms saujom, kišenėm sunešti didelį kalną. Ant to kalno Čičinskas pasistatė sau didelius gražius rūmus."
            ],
            "middle": [
                "Čičinskas buvo labai nedoras. Jis liepdavo žmogui įlipti į medį ir kukuoti, o pats į jį šaudavo. Čičinskas raitas įjodavo į bažnyčią ir nuo žvakės prie altoriaus užsidegdavo papirosą. Be jo žinios kunigas negalėdavo laikyti mišių.",
                "Kartą Kalėdų rytą Čičinskas jojo į bažnyčią. Prieš išjojant susibarė su pačia. Čičinskas šaukė žmonai, kad ji nueitų kiaurai žemės. Pati linkėjo, kad perkūnas nutrenktų."
            ],
            "end": [
                "Jojo Čičinskas į bažnyčią. Perkūnas supyko ir užmušė jį. Jo dvaras tuo metu ėmė skęsti ir per septynerius metus nuskendo. Dabar ten yra dvi kūdros."
            ]
        }
    },
    {
        "title": "Čičinsko kalnas",
        "author": "Pagal lietuvių padavimą",
        "type": "padavimas",
        "suitable-for": {
            "rasyba": "",
            "sakiniai": "sunkus"
        },
        "text": {
            "start": [
                "Kur dabar Čičinsko kalnas, aplink buvo Vešeta. Ant to kalno Čičinskas pasistatė sau didelius gražius rūmus."
            ],
            "middle": [
                "Čičinskas buvo labai nedoras – jis liepdavo žmogui įlipti į medį ir kukuoti, o pats į jį šaudavo. Ponas raitas įjodavo į bažnyčią ir nuo žvakės prie altoriaus užsidegdavo papirosą.",
                "Kartą Kalėdų rytą Čičinskas susibarė su pačia ir šaukė, kad ji skradžiai žemę prasmegtų. O pati linkėjo, kad vyrą perkūnas nutrenktų."
            ],
            "end": [
                "Bejojant Čičinskui į bažnyčią, perkūnas pykš ir užmušė jį. O dvaras tuo metu ėmė skęsti ir skendo septynerius metus. Dabar ten yra dvi kūdros."
            ]
        }
    }
]